{
  "title": "1 yaş Gelişimsel öneriler",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ GELİŞİM ÖNERİLERİ İPUÇLARI VE ETKİNLİKLER: 2 Yaşındaki Çocuğunuz İçin Neler Yapabilirsiniz? Çocuğunuzun ilk öğretm...",
  "category": "gelisim-rehberleri",
  "categoryTitle": "Gelişim Rehberleri",
  "contentHtml": "<table><thead><tr><th colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></th></tr><tr><th><p>GELİŞİM ÖNERİLERİ</p><p><strong>İPUÇLARI VE ETKİNLİKLER:</strong></p><p><strong>2 Yaşındaki Çocuğunuz İçin Neler Yapabilirsiniz?</strong></p></th><th><p></p></th></tr></thead></table><p></p><table><thead><tr><th><p>Çocuğunuzun ilk öğretmeni olarak, onun öğrenmesine ve beyin gelişimine yardımcı olabilirsiniz. Bu basit ipuçlarını ve aktiviteleri güvenli bir şekilde deneyin. Sorularınız varsa veya çocuğunuzun gelişimine nasıl yardımcı olabileceğiniz konusunda daha fazla fikir edinmek için çocuğunuzun doktoru ve öğretmenleriyle görüşün.</p></th></tr></thead></table><p><br /></p><p><br /></p><table><thead><tr><th><p><a id=\"_heading=h.gjdgxs\"></a><strong>OYUN ZAMANI</strong></p></th></tr></thead></table><ul><li>Bu yaş çocuğun olmazsa olmaz oyuncağı toptur. Tekme atacağı, yuvarlayacağı, fırlatacağı bir topu çocuğunuza sık sık vermeye çalışın.</li><li>Problem çözme becerilerini öğreten oyuncaklar da bu dönem için çocuğunuza etki-sonuç  ilişkileri kurmasında yardımıcı olur (örenğin bir düğmeye bastığında bir şeylerin gerçekleştiği oyuncaklar gibi)</li><li>Gardırobunuz konusunda hassas olsanız bile çocuğunuzun yetişkinlere ait  ayakkabı, şapka ve gömlek gibi kıyafetlerle oynayıp eğlenmesine  izin verin. Bu onun \"-mış gibi oyunları\" oynamaya başlamasına yardımcı olur, sergileyeceği küçük tiyatro gösterilerinin her biri gelişiminde büyük basamaklar katetmesini sağlar.</li><li></li><li>Çocuğunuzu bloklarla oynamaya teşvik edin. Sırayla kuleler inşa edin ve onları yıkın.</li><li></li><li>Çocuğunuzla dışarıda \"hazır ol, başla, fırla\" gibi eğenceli ve heyecanlı komutlar vererek oyunlar oynayın. Örneğin çocuğunuzu salıncakta geri çekin. \"Hazır, hazır...\" deyin, ardından bekleyin ve salıncağı ittiğinizde \"işte uçuyorsun\" deyin.</li><li></li><li>Çocuğunuzun küvette veya kum havuzunda kum oyuncakları veya plastik kaplar, kaşıklar veya huni ile oynamasına izin verin.</li><li></li></ul><table><thead><tr><th><p><a id=\"_heading=h.gjdgxs\"></a><strong>ERKEN ÖĞRENME FIRSATLARI</strong></p></th></tr></thead></table><ul><li>Çocuğunuzun merakını teşvik edin ve onun yeni şeyler öğrenmesine ve keşfetmesine yardımcı olun. Onu parka götürün, yürüyüşe çıkın ya da otobüs yolculuğuna çıkarın.</li><li>Vücut bölümlerinin adlarını öğretmek için \"Baş, Omuzlar, Dizler ve Ayak Parmakları\" gibi şarkılar söyleyin. Birkaç kez söyledikten sonra, vücudunuzun bir kısmına dokunduğunuzda çocuğunuzun bazı kelimeleri söyleyip söylemediğine bakın ve bekleyin.</li><li>Çocuğunuzun şekiller, renkler veya hayvanlarla basit bulmacalar yapmasına yardımcı olun. Çocuğunuzun yerine yerleştirdiği her parçanın ismini söyleyerek ona eşlik edin.</li></ul><table><thead><tr><th><p><a id=\"_heading=h.gjdgxs\"></a><strong>YENİ YETENEKLER VE OLUMLU DİSİPLİN</strong></p></th></tr></thead></table><ul><li>Çocuğunuzun başlamaya hazır olup olmadığını öğrenmek için çocuğunuzun doktoruna ve/veya öğretmenlerine tuvalet eğitimi hakkında danışın. Çoğu çocuk 2-3 yaşına kadar tuvalet eğitimi alamaz. Çok erken başlamak strese ve aksiliklere-gerilemelere neden olabilir, bu da eğitimin daha uzun sürmesine neden olabilir.</li><li>Çocuğunuz ev işlerine veya size yardımcı olduğunda olumlu kelimeler kullanarak  heyecanla onu övün. Oyuncakları veya çamaşırları sepete koymak gibi basit işlerde size yardım etmesine izin verin.</li><li>Çocuğunuzun sizinle birlikte basit sanat projeleri yaratmasına izin verin. Çocuğunuza boya kalemleri verin veya kağıda parmak boyası sürün ve kağıdı etrafa yayıp noktalar yaparak keşfetmesine izin verin. Çocuğunuzun eserini görebilmesi için duvara veya buzdolabına asın.</li><li></li><li>Olumlu kelimeler kullanın ve görmek istediğiniz davranışlara (\"istenen davranışlar\"), görmek istemediklerinizden daha fazla önem verin. Örneğin, \"Kaşığınla ne kadar güzel yiyorsun, bravo! Kaşık kullanıyorsun, süper\"deyin.</li><li>Çocuğunuzdan çekmeceyi açmanıza yardım etmesini isteyin.</li><li>Çocuğunuzun, plastik bardak veya peçete gibi eşyaları masaya taşımasına izin vererek yemek masası hazırlığına yardımcı olmasını sağlayın.  Tabi onrasında bu yardımı için çocuğunuza teşekkür etmeyi unutmayın..</li><li>Çocuğunuzu diğer çocuklarla temas ettiğinde yakından izleyin. Bu yaştaki çocuklar birbirleri ile oynamaktan ziyade yan yana oynarlar ancak paylaşmayı ve sorunları nasıl çözeceklerini bilemezler.. Çocuğunuza, paylaşma, sırasını bekleme ve mümkün olduğunda kelimeleri kullanması konularında  yardımcı olarak çatışmalarla nasıl başa çıkacağını gösterebilirsiniz.</li></ul><p></p><table><thead><tr><th><p><a id=\"_heading=h.gjdgxs\"></a><strong>DİL BECERİLERİ</strong></p></th></tr></thead></table><ul><li>Henüz net bir şekilde söyleyemese bile çocuğunuzun kelimelerin nasıl ses çıkardığını öğrenmesine yardımcı olun. Örneğin çocuğunuz \"papaya\" derse \"Evet papatya çok güzel değil mi?\" deyin.</li></ul><table><thead><tr><th><p><a id=\"_heading=h.gjdgxs\"></a><strong>BESLENME/UYKU/RUTİNLER</strong></p></th></tr></thead></table><ul><li>Çocuğunuzun her öğünde istediği kadar çok veya az yemesine izin verin. 1-2 yaş  çocukları her gün aynı miktarda veya türde yiyecek yemezler. Ebeveynlerin görevi çocuklarına sağlıklı yiyecekler sunmaktır. Unutmayın çocuğunuzun ne yiyeceğine siz karar verirken ne kadar yiyeceğine çocuğunuz karar vermelidir. </li><li>Düzenli bir hayat bu yaş için huzur demektir. Uyku ve beslenme için sabit rutinleriniz olsun. Çocuğunuz için sakin ve sessiz bir uyku zamanı yaratın. Pijamalarını giyin, dişlerini fırçalayın ve uykudan önce ona 1-2 kitap okuyun. Bu yaştaki çocukların günde 11 ila 14 saat uykuya (gündüz şekerlemeleri dahil) ihtiyacı vardır. Tutarlı uyku zamanları bu düzeni kolaylaştırır.</li><li></li><li>Ekran süresini (TV, tablet, telefon vb.) günde en fazla 1 saat olabilecek çocuk programlarıyla sınırlayın; ekran süresince her daim bir yetişkin ile birlikte olmasını sağlayın. Çocuklar konuşarak, oynayarak ve başkalarıyla etkileşim kurarak öğrenirler.</li></ul><p><a id=\"_heading=h.30j0zll\"></a></p><table><thead><tr><th><p>Konu uzmanlarına ve verilerin gözden geçirilmesine ve gelişimsel dönüm noktalarının seçilmesine katkıda bulunan diğer kişilere, özellikle de Paul H. Lipkin, MD, Michelle M. Macias, MD, Julie F. Pajek, PhD, Judith S. Shaw, EdH,MPH, RN, Karnesha Slaughter, MPH, Jane K. Squires, PhD, Toni M. Whitaker, MD, Lisa D. Wiggins, PhD ve Jennifer M. Zubler, MD.'ye özel teşekkürler. Amerikan Hastalık Kontrol ve Önleme Merkezleri (CDC) Ulusal Doğum Kusurları ve Gelişimsel Engelliler Merkezi tarafından hazırlanmıştır. Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir.</p><p><strong>© 2023 Amerikan Hastalık Kontrol ve Önleme Merkezleri (CDC) - Tüm hakları saklıdır.</strong></p></th></tr></thead></table><table><thead><tr><th></th></tr></thead></table><table><thead><tr><th><p><strong></strong></p></th><th><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></th><th><p></p></th></tr></thead></table>",
  "downloadUrl": "/documents/Geli%C5%9Fim%20Rehberleri/1%20ya%C5%9F%20Geli%C5%9Fimsel%20%C3%B6neriler.docx"
}