{
  "title": "Gelişim Basamakları - 2. Ay",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ ÇOCUK GELİŞİM BASAMAKLARI: BEBEĞİNİZİN 2. AYI BEBEĞİNİZİN ADI DOĞUM TARİHİ BUGÜNÜN TARİHİ Çocuğunuzun nasıl oynadı...",
  "category": "gelisim-rehberleri",
  "categoryTitle": "Gelişim Rehberleri",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></td></tr><tr><td><p>ÇOCUK GELİŞİM BASAMAKLARI:</p><p><strong>BEBEĞİNİZİN 2. AYI</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>BEBEĞİNİZİN ADI</p></td><td></td><td><p>DOĞUM TARİHİ</p></td><td></td><td><p>BUGÜNÜN TARİHİ</p></td></tr></table><table><tr><td><p>Çocuğunuzun nasıl oynadığı, öğrendiği, konuştuğu ve hareket ettiği, onun gelişimi hakkında önemli ipuçları sunar. <br />Gelişim basamakları, bir çocuğun belirli bir yaşa geldiğinde genellikle yapabileceği şeyleri gösterir. Bebeğinizin 2. ayın sonunda ulaştığı basamakları kontrol edin. Bu formu doldurup yanınıza alın ve doktorunuzla çocuğunuzun ulaştığı basamaklar ve bundan sonra ne bekleyeceğiniz hakkında konuşun.</p></td></tr></table><p>Bebekler bu yaşta neler yapabilir?</p><table><tr><td><p>Sosyal &amp; Duygusal</p></td></tr></table><ul><li>Konuşulduğunda veya kucağa alındığında sakinleşir.</li><li>Yüzünüze bakar.</li><li>Ona doğru yürüdüğünüzde sizi gördüğüne sevinir.</li><li>Onunla konuştuğunuzda veya ona gülümsediğinizde mutlu olur.</li></ul><table><tr><td><p>Dil &amp; İletişim</p></td></tr></table><ul><li>Ağlamaktan başka sesler de çıkarır.</li><li>Yüksek seslere tepki verir.</li></ul><table><tr><td><p>Bilişsel </p></td></tr></table><ul><li>Siz hareket ederken sizi izler</li><li>Bir oyuncağa birkaç saniye bakar.</li></ul><table><tr><td><p>Hareket &amp; Fiziksel Gelişim</p></td></tr></table><ul><li>Karnının üzerindeyken başını dik tutar</li><li>Her iki kolu ve her iki bacağını hareket ettirir.</li><li>Ellerini kısa bir süreliğine açar.</li></ul><table><tr><td><p>Doktorunuzla paylaşılacak diğer önemli şeyler:</p><ul><li>Sizin ve bebeğinizin birlikte yaptığı şeyler nelerdir?</li><li>Bebeğinizin yapmayı sevdiği şeyler nelerdir?</li><li>Bebeğinizin yaptığı ya da yapmadığı sizi endişelendiren bir şey var mı?</li><li>Bebeğiniz bir zamanlar sahip olduğu becerileri kaybetti mi?</li><li>Bebeğinizin herhangi bir özel sağlık ihtiyacı var mı veya prematüre mi doğdu?<strong> </strong></li></ul></td></tr></table><table><tr><td><p>Bebeğinizin öğrenmesine ve gelişmesine yardımcı olun!</p></td></tr></table><table><tr><td><p>Bebeğinizin öğrenmesine ve gelişmesine yardımcı olabilirsiniz. Her gün birlikte konuşun, okuyun, şarkı söyleyin ve oynayın. Aşağıda, 2 aylık bebeğinizle birlikte eğlenebileceğiniz bazı aktiviteler bulunmaktadır.</p></td></tr></table><table><tr><td><p>2 Aylık Bebeğiniz İçin Yapabilecekleriniz:</p></td></tr></table><ul><li>Beslenme, giyinme ve banyo sırasında bebeğinizle kucaklaşın, konuşun ve onunla oynayın.</li><li>Bebeğinizin kendini sakinleştirmeyi öğrenmesine yardımcı olun. Parmaklarını emmesi bir sorun değildir.</li><li>Bebeğinizin, gündüzden çok geceleri uyumak gibi bir rutine girmesine ve bunun bir düzene oturmasına yardımcı olun.</li><li>Bebeğinizin hoşlandığı ve hoşlanmadığı şeylerle uyum içinde olmak, kendinizi daha rahat ve özgüvenli hissetmenize yardımcı olabilir.</li><li>Bebeğiniz ses çıkardığında heyecanlı davranın ve gülümseyin.</li><li>Bazen bebeğinizin seslerini taklit edin ama aynı zamanda anlaşılır bir dil kullanın.</li><li>Bebeğinizin farklı ağlamalarına dikkat edin, böylece onun ne istediğini anlamayı öğrenirsiniz.</li><li>Bebeğinizle konuşun, okuyun ve şarkı söyleyin.</li><li>Bebeğinizle ce-eee oynayın. </li><li>Kendine bakabilmesi için bebeğinizin beşiğine bebek için güvenli bir ayna yerleştirin.</li><li>Bebeğinizle resimlere bakın ve onlar hakkında konuşun.</li><li>Uyanıkken bebeğinizi yüzüstü yatırın ve yanına oyuncaklar koyun.</li><li>Oyuncakları önünde göz hizasında tutarak bebeğinizi başını kaldırmaya teşvik edin.</li><li>Bebeğinizin başının üzerinde bir oyuncak veya çıngırak tutun ve ona uzanması için onu teşvik edin.</li><li>Bebeğinizi ayakları yerde olacak şekilde dik tutun. Bebeğiniz dik dururken şarkı söyleyin veya onunla konuşun.</li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <a href=\"http://www.cdc.gov/ActEarly\"><strong>www.cdc.gov/ActEarly</strong></a><strong> </strong>adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Adapted from CARING FOR YOUR BABY AND YOUNG CHILD: BIRTH TO AGE 5, Fifth Edition, edited by Steven Shelov and Tanya Remer Altmann © 1991, 1993, 1998, 2004, 2009 by the American Academy of Pediatrics and BRIGHT FUTURES: GUIDELINES FOR HEALTH SUPERVISION OF INFANTS, CHILDREN, AND ADOLESCENTS, Third Edition, edited by Joseph Hagan, Jr., Judith S. Shaw, and Paula M. Duncan, 2008, Elk Grove Village, IL: American Academy of Pediatrics. This milestone checklist is not a substitute for a standardized, validated developmental screening tool.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Geli%C5%9Fim%20Rehberleri/Geli%C5%9Fim%20Basamaklar%C4%B1%20-%202.%20Ay.docx"
}