{
  "title": "Bebek Beşiği Güvenliği",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ YENİ EBEVEYNLER İÇİN BEBEK BEŞİĞİ GÜVENLİĞİ Bebeğiniz için bir beşik seçerken, güvenliği göz önünde bulundurduğunuzdan emin olun. Güvenlik standartla...",
  "category": "gebelik-donemi",
  "categoryTitle": "Gebelik Dönemi",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>YENİ EBEVEYNLER İÇİN</p><p><strong>BEBEK BEŞİĞİ GÜVENLİĞİ</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Bebeğiniz için bir beşik seçerken, güvenliği göz önünde bulundurduğunuzdan emin olun. Güvenlik standartlarının güncel olup olmadığını kontrol edin. Bu, özellikle önceden sahip olunan veya hediye olarak verilen beşikleri kullandığınızda önemlidir. İşte önemli güvenlik standartları:</p></td></tr></table><table><tr><td><p><strong>Beşik güvenliği önemlidir.</strong></p></td></tr></table><p>Bebeğiniz beşiğindeyken genellikle gözetimsiz olacaktır, bu nedenle beşik tamamen güvenli bir ortam olmalıdır. Düşmeler, önlenmesi kolay olsa da beşiklerle ilişkili en yaygın yaralanma türüdür. Yatak düzeyi bebeğin boyuna göre fazla yükseğe kaldırıldığında veya bebek büyüdükçe uygun şekilde alçaltılmadığında çocukların beşikten düşme olasılığı daha yüksek olur.</p><table><tr><td><p><strong>Beşiğinizi aşağıdaki özellikler açısından dikkatlice inceleyin:</strong></p></td></tr></table><ul><li>Kenarlık çıtaları (parmaklıklar), bebeğin kafasının aralarında sıkışmaması için 6 cm'den fazla aralıklı olmamalıdır. Geniş aralıklı çıtalar, bebeğin bacaklarının ve vücudunun dışarı sarkmasına izin verebilir, ancak bebeğin kafasının sıkışmasına sebep olarak ölüm riski taşır.</li><li>Beşikte kayarak açılan kenarlıklar (parmaklıklar) olmamalıdır. Kenarlıklar (parmaklıklar) sabit olmalıdır.</li><li>Beşiğin baş veya ayak kısımlarında dekoratif açıklıklar olmamalıdır. Çocuğunuzun başı veya uzuvları bu boşluklara sıkışabilir.</li><li>Beşiğin köşe direkleri olmamalı veya varsa çok uzun olmalıdır. Giysiler ve kurdeleler köşe direklerine takılabilir ve bebeği boğabilir.</li><li>Tüm vidalar, cıvatalar, somunlar, plastik parçalar ve diğer materyaller orijinal ve sağlam olmalıdır. Orijinal parçaları asla bir hırdavatçıdan aldığınız yedek parçalarla değiştirmeyin; yedek parçalar mutlaka üreticiden temin edilmelidir. Bu parçalar beşiğin ayrışmasını önlemek için iyi sıkıştırılmış olmalıdır; aksi takdirde beşiğin çökmesi söz konusu olabilir.</li><li>Beşiğin montajından önce ve sonra parçalarda hasar, gevşek bağlantılar, eksik parçalar veya keskin kenarlar olup olmadığını inceleyin. Herhangi bir parçası eksik veya kırıksa beşiği kullanmayın.</li></ul><p></p><table><tr><td><p><strong>Aşağıdaki yönergeleri izleyerek diğer beşik tehlikelerini önleyebilirsiniz:</strong></p></td></tr></table><ul><li>Yatak, beşikle aynı boyutta olmalıdır. Böylece kollar, vücut ve bacakların sıkışabileceği boşluk kalmayacaktır. Yatak ile beşiğin yanları veya uçları arasına ikiden fazla parmağınızı sokamamanız gerekir.</li><li>Yeni bir yatak satın alırsanız, beraberinde gelen tüm plastik ambalaj malzemelerini çıkarın ve imha edin. Bunlar bebeği boğabilir.</li><li>Bebeğiniz oturmaya başlamadan önce yatağı, hem yanlarına yaslanarak hem de kendini çekip ayağa kaldırarak üzerinden düşemeyeceği bir seviyeye indirin. Çocuğunuz ayağa kalkmayı öğrenmeden önce ise yatağı en alt konuma ayarlayın. En sık düşmeler bebek tırmanmaya çalıştığında meydana gelir. Bu nedenle çocuğunuz 90 cm boyuna ulaştıysa veya kenarlık yüksekliği boyunun dörtte üçünden az olduğunda (yaklaşık meme ucu seviyesine denk gelir) onu artık başka bir yatağa geçirmeniz gerekmektedir. </li></ul><p></p><ul><li>Beşiklerde <strong>tampon pedleri</strong> kullanmayın. Yaralanmaları önlediklerine dair hiçbir kanıt yoktur ve olası boğulma riski taşırlar. Beşiklerdeki ani bebek ölümleri tampon pedlerin kullanımıyla ilişkilendirilmiştir. Ayrıca küçük çocuklar tırmanmalarına yardımcı olmak için bu tampon pedleri kullanabilir.</li><li>Metal parçalarda pürüzlü kenarlar veya keskin noktalar ve ahşapta kıymık veya çatlak olmadığından emin olmak için beşiği periyodik olarak kontrol edin.</li><li>Beşiğe yastık, battaniye, yün örtü, peluş hayvanlar ve diğer yumuşak maddeler konulmamalıdır. Bebekler beşikte bu tür eşyalarla boğulabilir.</li><li>Çocuğunuzun beşiğine bir dönence asarsanız, yan korkuluklara, duvara veya tavana sağlam bir şekilde takıldığından emin olun. Yeterince yükseğe asın, böylece bebeğiniz aşağı çekmek için ona ulaşamaz. Elleri ve dizleri üzerinde kalkabildiğinde veya 5 aylık olduğunda (hangisi önce gelirse) dönenceyi çıkardığınızdan emin olun.</li><li>Düşmeleri önlemek ve çocukların panjurlar veya perde ipleriyle boğulmalarını önlemek için, pencere yakınına beşik veya başka bir çocuk yatağı koymayın. </li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Gebelik%20D%C3%B6nemi/Bebek%20Be%C5%9Fi%C4%9Fi%20G%C3%BCvenli%C4%9Fi.docx"
}