{
  "title": "Gebelikte Sağlıklı Beslenme Kılavuzu",
  "description": "AMERİKAN OBSTETRİK VE JİNEKOLOJİ AKADEMİSİ (ACOG) GEBELER İÇİN SAĞLIKLI BESLENME KILAVUZU İyi beslenmek, gebelik sırasında yapabileceğiniz en iyi şeylerden biridir. İyi beslenme...",
  "category": "gebelik-donemi",
  "categoryTitle": "Gebelik Dönemi",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN OBSTETRİK VE JİNEKOLOJİ AKADEMİSİ (ACOG)</p></td></tr><tr><td><p>GEBELER İÇİN</p><p><strong>SAĞLIKLI BESLENME KILAVUZU</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>İyi beslenmek, gebelik sırasında yapabileceğiniz en iyi şeylerden biridir. İyi beslenme, gebeliğiniz ilerledikçe vücudunuzun ek gereksinimlerini karşılamanıza yardımcı olur. İyi beslenmekte amaç, bebeğinizin sağlıklı büyümesini desteklemek ve ideal bebek ağırlığını korumak için yeterli besin alımını sağlamaktır.</p></td></tr></table><table><tr><td><p><strong>Gebelik sırasında ne kadar yemeliyim?</strong></p></td></tr></table><p>Popüler bir deyiş, gebelerin \"iki kişilik yer\" olduğudur, ancak artık gebelik sırasında normal miktarın iki katı yemek yemenin tehlikeli olduğunu biliyoruz. \"İki kişilik yemek\" yerine, onu iki kat daha sağlıklı yemek olarak düşünün.</p><p></p><p>Gebeyseniz, ikinci üç aylık dönemden başlayarak (ve üçüncü üç aylık dönemde biraz daha da fazla) günde fazladan 340 kaloriye ihtiyacınız vardır. Bu kabaca bir bardak yağsız süt ve yarım sandviçin kalorisidir. </p><p>İkizleri olan kadınlar günde yaklaşık 600 ekstra kalori tüketmeli ve üçüzleri olan kadınlar günde 900 ekstra kalori almalıdır.</p><table><tr><td><p><strong>Vitamin ve Mineraller</strong></p></td></tr></table><p><strong>Neden doğum öncesi (prenatal) vitamin desteği almalıyım?</strong></p><ul><li>Vitaminler ve mineraller vücut fonksiyonlarınızda önemli roller oynar. Sağlıklı yiyeceklerle beslenerek ve her gün uygun bir doğum öncesi (prenatal) vitamin &amp; mineral takviyesi alarak, gebelik sırasında ihtiyacınız olan tüm vitamin ve mineralleri vücudunuza sağlayabilirsiniz.</li></ul><p><strong>Doğum öncesi vitaminleri nasıl kullanmalıyım?</strong></p><ul><li>Her gün doğum öncesi takviyenizden yalnızca bir doz alın. Bir günlük dozu kaç hapın oluşturduğunu öğrenmek için kullandığınız ürünün kullanım talimatlarını okuyun. </li><li>Doktorunuz fazladan bir vitamin veya minerale ihtiyacınız olduğunu düşünürse, bunu ayrıca ilave etmeyi önerebilir.</li></ul><p><strong>Bir eksikliği telafi etmek için daha yüksek dozda doğum öncesi vitamin alabilir miyim?</strong></p><ul><li>Hayır, günlük doğum öncesi vitamininizin önerilen miktarından fazlasını almayın. A vitamini gibi bazı bileşenlerin yüksek dozlarda kullanımı doğum kusurlarına neden olabilir.</li></ul><p><strong>Hamilelik sırasında hangi vitamin ve minerallere ihtiyacım var?</strong></p><ul><li>Hamilelik sırasında folik asit, demir, kalsiyum, D vitamini, kolin, omega-3 yağ asitleri, B vitaminleri ve C vitaminine ihtiyacınız vardır. Önerilen miktarlar için aşağıdaki tabloya bakın.</li></ul><p><strong>Folik asit nedir?</strong></p><ul><li>Folat olarak da bilinen folik asit, gebe kadınlar için önemli olan bir B vitaminidir. </li><li>Folik asit, nöral tüp defektleri olarak adlandırılan bebeğin beyin ve omurgasındaki olası doğum kusurlarını önlemeye yardımcı olabilir.</li></ul><p><strong>Ne kadar folik asit almalıyım?</strong></p><ul><li>Gebeyken her gün 600 mikrogram folik aside ihtiyacınız vardır. </li><li>Bu kadar folik asidi tek başına yiyeceklerden almak zor olduğu için, gebelikten en az 1 ay önce ve gebeliğin ilk 12 haftası boyunca en az 400 mikrogramlık bir doğum öncesi vitamin takviyesini her gün almalısınız.</li><li>Nöral tüp defektli bir çocuğu olan kadınlar, gebelikten en az 3 ay önce ve gebeliğin ilk 3 ayı boyunca her gün ayrı bir takviye olarak 4 miligram (mg) folik asit almalıdır. Siz ve doktorunuz, günlük 400 mikrogramdan fazla takviye almanız gerekip gerekmediğini konuşabilirsiniz.</li></ul><p><strong>Gebelikte demir neden önemlidir?</strong></p><ul><li>Demir vücudunuz tarafından gebelik sırasında sizin ve bebeğinizin ihtiyaç duyduğu ekstra kanı yapmak için kullanılır. Gebe olmayan kadınların günde 18 mg demire ihtiyacı vardır. Gebe kadınların buna ilaveten günde 27 mg daha demire ihtiyacı vardır. Bu miktarı karşılayacak demir, çoğu doğum öncesi vitaminde bulunur.</li></ul><p><strong>Yeterince demir aldığımdan nasıl emin olabilirim?</strong></p><ul><li>Demir içeren doğum öncesi bir vitamin almanın yanı sıra fasulye, mercimek, demir takviyeli kahvaltılık gevrekler, kırmızı et, hindi  gibi demir açısından zengin besinler yemelisiniz. Portakal, greyfurt, çilek, brokoli ve biber gibi vücudunuzun demiri emmesine yardımcı olan yiyecekler de yemelisiniz.</li><li>Kan değerleriniz, anemi olup olmadığını kontrol etmek için gebelik sırasında test edilmelidir. Aneminiz varsa, doktorunuz ekstra demir takviyesi önerebilir.</li></ul><p><strong>Kalsiyum nedir ve hangi besinlerde bulunur?</strong></p><ul><li>Kalsiyum, bebeğin kemiklerini ve dişlerini oluşturan bir mineraldir. 18 yaş ve altındaki kadınların günde 1.300 mg kalsiyuma ihtiyacı vardır. 19 yaş ve üstü kadınların günde 1.000 mg'a ihtiyacı vardır.</li><li>Süt, peynir ve yoğurt gibi süt ürünleri en iyi kalsiyum kaynaklarıdır. Süt ürünlerini sindirmekte zorluk çekiyorsanız, kalsiyumu brokoli, badem, susam, hamsi ve koyu yeşil yapraklı sebzeler gibi diğer kaynaklardan alabilirsiniz. Kalsiyum takviyelerinden de kalsiyum alabilirsiniz.</li></ul><p></p><p><strong>D vitamini nedir ve hangi besinlerde bulunur?</strong></p><ul><li>D vitamini, bebeğin kemiklerinin ve dişlerinin gelişmesine yardımcı olmak için kalsiyum ile birlikte çalışır. D vitamini ayrıca sağlıklı cilt ve görme yeteneği için gereklidir. Gebe olsun ya da olmasın tüm kadınların günde 600 uluslararası ünite (IU) D vitaminine ihtiyacı vardır.</li><li>İyi D vitamini kaynakları arasında D vitamini ile zenginleştirilmiş süt ve kahvaltılık gevrekler, yağlı balıklar (somon ve uskumru) ve yumurta sarısı bulunur.</li></ul><p><strong>Yeterli D vitamini alıp almadığımı nasıl bileceğim?</strong></p><ul><li>Birçok insan yeterli D vitamini alamıyor. Doktorunuz D vitamini seviyenizin düşük olabileceğini düşünüyorsa, kanınızdaki düzeyi kontrol etmek için bir test yapılabilir. Normalin altındaysa, D vitamini takviyesi almanız gerekebilir.</li></ul><p><strong>Kolin nedir ve hangi besinlerde bulunur?</strong></p><ul><li>Kolin, bebeğin beyin gelişiminde rol oynar. Ayrıca bazı yaygın doğum kusurlarını önlemeye yardımcı olabilir. Uzmanlar, hamile kadınların her gün 450 mg kolin almasını önermektedir.</li><li>Kolin tavuk, sığır eti, yumurta, süt, soya ürünleri ve yer fıstığında bulunur. Vücut kendi başına bir miktar kolin üretse de, bu miktar gebeyken tüm ihtiyaçlarınızı karşılamaya yetmez. Kolin doğum öncesi vitaminlerin çoğunda bulunmadığından gereken miktarı diyetinizle almanız önemlidir.</li></ul><p><strong>Omega-3 yağ asitleri nelerdir ve hangi gıdalar omega-3 içerir?</strong></p><ul><li>Omega-3 yağ asitleri, birçok balık türünde doğal olarak bulunan bir yağ türüdür. Omega-3'ler doğum öncesi ve sonrası beyin gelişimi için önemli olabilir.</li><li>Keten tohumu (öğütülmüş veya yağ olarak) iyi bir omega-3 kaynağıdır. Diğer omega-3 kaynakları arasında brokoli, kavun, barbunya, ıspanak, karnabahar ve ceviz bulunur.</li></ul><p><strong>İhtiyacım olan omega-3 yağ asitlerini almak için ne kadar balık yemeliyim?</strong></p><ul><li>Gebe kalmadan önce, gebeyken ve emzirirken haftada en az iki porsiyon balık yiyin. </li></ul><p><strong>Hangi balık türlerinden kaçınmalıyım?</strong></p><ul><li>Bazı balık türleri diğerlerinden daha yüksek cıva seviyelerine sahiptir. Cıva, doğum kusurlarıyla bağlantılı bir metaldir. Ton balığı, iri uskumru, köpekbalığı veya kılıç balığı yemeyin. </li></ul><p><strong>B vitaminleri nelerdir ve hangi besinlerde bulunur?</strong></p><ul><li>B1, B2, B6, B9 ve B12 dahil olmak üzere B vitaminleri gebelik sırasında alınması zaruri temel besinlerdir. Bu vitaminler size enerji verir. Bebeğinizin gelişimi için enerji sağlar. İyi bir görme duyusu gelişimini destekler ve plasentanın oluşumuna katkı sağlar.</li><li>Doğum öncesi vitamininiz, her gün ihtiyacınız olan doğru miktarda B vitaminine sahip olmalıdır. Kırmızı et, tavuk, muz, fasulye, tam tahıllı gevrekler ve ekmekler B vitamini yüksek gıdalardır.</li></ul><p><strong>C vitamini nedir ve hangi besinlerde bulunur?</strong></p><ul><li>C vitamini sağlıklı bir bağışıklık sistemi için önemlidir. Ayrıca güçlü kemikler ve kaslar oluşturmaya yardımcı olur. Gebelik sırasında, 19 yaşından büyükseniz her gün en az 85 mg, 19 yaşından küçükseniz 80 mg C vitamini almalısınız.</li><li>Günlük doğum öncesi vitamininizde ve ayrıca narenciye ve meyve suları, çilek, brokoli ve domatesten doğru miktarda C vitamini alabilirsiniz.</li></ul><p><strong>Hamilelik sırasında nasıl yeterli su alabilirim?</strong></p><ul><li>Sadece susadığınızda değil, gün boyunca için. Hamilelik sırasında günde 8 ila 12 bardak su içmeyi hedefleyin.</li></ul><p><strong>GEBELİKTE ALINMASI ÖNERİLEN VİTAMİN VE MİNERALLER</strong></p><p><strong>\t</strong></p><table><thead><tr><th><p><strong>Besin Maddesi </strong></p><p><strong>(Günlük Önerilen Miktar)</strong></p></th><th><p><strong>Neden siz ve bebeğiniz buna ihtiyaç duyuyor?</strong></p></th><th><p><strong>En İyi Kaynaklar</strong></p></th></tr></thead><tbody><tr><td><p>Kalsiyum </p><p>(14 ila 18 yaş arası 1.300 miligram; </p><p>19 ila 50 yaş arası 1.000 miligram)</p></td><td><p>Güçlü kemikler ve dişler oluşturur.</p></td><td><p>Süt, peynir, yoğurt, koyu yeşil yapraklı sebzeler</p></td></tr><tr><td><p>Demir </p><p>(27 miligram)</p></td><td><p>Kırmızı kan hücrelerinin bebeğinize oksijen taşımasına yardımcı olur.</p></td><td><p>Yağsız kırmızı et, kümes hayvanları, balık, kuru fasulye ve bezelye, demir takviyeli gevrekler</p></td></tr><tr><td><p>İyot </p><p>(220 mikrogram)</p></td><td><p>Sağlıklı beyin gelişimi için gereklidir.</p></td><td><p>İyotlu sofra tuzu, süt ürünleri, deniz ürünleri, et, yumurta</p></td></tr><tr><td><p>Kolin </p><p>(450 miligram)</p></td><td><p>Bebeğinizin beyin ve omurilik gelişimi için önemlidir.</p></td><td><p>Süt, sığır karaciğeri, yumurta, yer fıstığı, soya ürünleri</p></td></tr><tr><td><p>A vitamini </p><p>(14 ila 18 yaş için 750 mikrogram; </p><p>19 ila 50 yaş için 770 mikrogram)</p></td><td><p>Sağlıklı bir cilt ve görme sağlar. Kemik büyümesine yardımcı olur.</p></td><td><p>Havuç, yeşil yapraklı sebzeler, tatlı patates</p></td></tr><tr><td><p>C vitamini </p><p>(14 ila 18 yaş arası 80 miligram; </p><p>19 ila 50 yaş arası 85 miligram)</p></td><td><p>Sağlıklı diş etlerini, dişleri ve kemikleri destekler.</p></td><td><p>Narenciye, brokoli, domates, çilek</p></td></tr><tr><td><p>D vitamini </p><p>(600 uluslararası ünite - IU)</p></td><td><p>Bebeğinizin kemiklerini ve dişlerini oluşturur.</p><p>Sağlıklı görme ve cildin desteklenmesine yardımcı olur.</p></td><td><p>Güneş ışığı, somon ve sardalya gibi yağlı balıklar</p></td></tr><tr><td><p>B6 Vitamini </p><p>(1,9 miligram)</p></td><td><p>Kırmızı kan hücrelerinin oluşumuna yardımcı olur.</p><p>Vücudun protein, yağ ve karbonhidratları kullanmasına yardımcı olur.</p></td><td><p>Sığır eti, jambon, tam tahıllı gevrekler, muz</p></td></tr><tr><td><p>B12 Vitamini </p><p>(2,6 mikrogram)</p></td><td><p>Sinir sistemini korur.</p><p>Kırmızı kan hücrelerinin oluşumuna yardımcı olur.</p></td><td><p>Et, balık, kümes hayvanları, süt (vejetaryenler mutlaka takviye almalıdır)</p></td></tr><tr><td><p>Folik asit </p><p>(600 mikrogram)</p></td><td><p>Beyin ve omurganın doğumsal kusurlarını önlemeye yardımcı olur.</p><p>Bebek ve plasentanın büyümesini ve gelişimini destekler.</p></td><td><p>Folik asit takviyeli tahıllı gevrekler, yer fıstığı, koyu yeşil yapraklı sebzeler, portakal suyu, fasulye. Bunlara ilaveten, her gün 400 mikrogram folik asit içeren doğum öncesi vitamin hapı alın.</p></td></tr></tbody></table><table><tr><td><p><strong>Sağlıklı Öğün Planlama</strong></p></td></tr></table><p><strong>Gebelikte sağlıklı öğünleri nasıl planlayabilirim?</strong></p><ul><li>Sağlıklı öğünler planlamanıza yardımcı olabilecek birçok araç var. Kullanışlı araçlardan biri, ABD Tarım Bakanlığı'nın MyPlate gıda planlama kılavuzudur (İngilizce). MyPlate web sitesi, www.myplate.gov, her öğünde sağlıklı yiyecek seçimlerini nasıl yapacağınızı öğrenmenize yardımcı olabilir.</li><li>MyPlate web sitesi, her gün kaç kaloriye ihtiyacınız olduğuna bağlı olarak ne kadar yemeniz gerektiğini gösteren bir MyPlate Planı sunar. MyPlate Planı, sizin durumunuza göre kişiselleştirilmiştir. (boyunuz, gebelik öncesi ağırlığınız, fiziksel aktivite seviyeniz)</li><li>MyPlate Planı, şekerler ve doymuş yağlardan alınan kalorileri sınırlamanıza da yardımcı olabilir.</li></ul><p><strong>Beş besin grubu nelerdir?</strong></p><ul><li>Tahıllar</li><li>Meyveler</li><li>Sebzeler</li><li>Proteinli gıdalar</li><li>Süt ürünleri</li></ul><p><strong>Tahıllar nelerdir?</strong></p><ul><li>Ekmek, makarna, yulaf ezmesi, mısır gevreği ve ekmeği tahıllardır. Tam tahıllar, işlenmemiş ve tam tahıl çekirdeğini içerenlerdir. Yulaf, arpa, kinoa, kahverengi pirinç ve bulgur, bu tahıllarla yapılan ürünler gibi tam tahıllardır. Ürün etiketinde \"tam tahıl\" kelimesini arayın. Yemekleri planlarken, tahıl porsiyonlarınızın yarısını tam tahıllar yapın.</li></ul><p><strong>Ne tür meyveler yemeliyim?</strong></p><ul><li>Taze, konserve, dondurulmuş veya kuru meyve yiyebilirsiniz. Yüzde 100 meyve suları meyve kategorisinde sayılabilir, ancak meyve suyu yerine çoğunlukla bütün meyveleri yemek en iyisidir. Yemek zamanlarında tabağınızın yarısını meyve ve sebze yapın.</li></ul><p><strong>Ne tür sebzeler yemeliyim?</strong></p><ul><li>Çiğ, konserve, dondurulmuş veya kurutulmuş sebzeler yiyebilir veya yüzde 100 sebze suyu içebilirsiniz. Salata yapmak için koyu yeşil yapraklı sebzeler kullanın. Yemek zamanlarında tabağınızın yarısını meyve ve sebze yapın.</li></ul><p></p><p><strong>Proteinli gıdalar nelerdir?</strong></p><ul><li>Et, kümes hayvanları, deniz ürünleri, fasulye ve bezelye, yumurta, işlenmiş soya ürünleri, kabuklu yemişler ve tohumların tümü protein içerir. Her gün çeşitli kaynaklardan protein tüketin.</li></ul><p><strong>Süt ürünleri nelerdir?</strong></p><ul><li>Süt, peynir, yoğurt ve ayran gibi ürünler bu grubu oluşturur. Yediğiniz tüm süt ürünlerinin pastörize edildiğinden emin olun. Yağsız veya az yağlı (yüzde 1) çeşitleri tercih edin.</li></ul><p><strong>Yağlar neden önemlidir?</strong></p><ul><li>Yağlar sağlıklı beslenmenin bir başka parçasıdır. Gebelik sırasında, yediğiniz yağlar enerji sağlar; plasenta ve bebek organlarının gelişimine yardımcı olur.</li></ul><p><strong>Sağlıklı yağlar nelerdir?</strong></p><ul><li>Gıdalardaki yağlar esas olarak zeytinyağı, ayçiçek yağı ve fındık yağı gibi bitkisel kaynaklardan gelir. Ayrıca bazı balıklar, avokado, kuruyemişler ve zeytin gibi gıdalarda da bulunabilirler.</li><li>Diyetinizdeki katı ve sıvı yağların çoğu bitki edilen katı yağları sınırlayın. Katı yağlar işlenmiş gıdalarda da bulunabilir. </li></ul><table><tr><td><p><strong>Sağlıklı Öğün Planlama</strong></p></td></tr></table><p><strong>Gebelikte ne kadar kilo almalıyım?</strong></p><ul><li>Kilo alımı, gebe kalmadan önceki sağlık durumunuza ve vücut kitle indeksinize (VKİ) bağlıdır. Gebelikten önce zayıfsanız, gebelikten önce normal kilolu bir kadından daha fazla kilo almalısınız. Gebelikten önce fazla kilolu veya obezseniz, daha az kilo almalısınız. Kilo alma miktarı üç aylık gebelik dönemlerine (trimester) göre değişir:<ul><li>Gebeliğinizin ilk 12 haftasında (ilk üç aylık dönem) sadece 0,5 ila 2,5 kg alabilir veya hiç almayabilirsiniz.</li><li>Gebelikten önce sağlıklı bir kilodaysanız, ikinci ve üçüncü üç aylık dönemlerinizde haftada çeyrek ila yarım kilo almalısınız.</li></ul></li><li>Gebelik sırasında önerilen kilo alımı için aşağıdaki tabloya bakın:</li></ul><table><thead><tr><th><p>Gebelik Öncesi Vücut Kitle İndeksi (VKİ)</p></th><th><p>İkinci ve Üçüncü Trimesterlerde Kilo Alımı* (Haftalık kg)</p></th><th><p>Tek Bebekle Önerilen Toplam Kilo Alımı (kg)</p></th><th colspan=\"2\"><p>İkizlerde Önerilen Toplam Kilo Alımı(kg)</p></th></tr></thead><tbody><tr><td><p>18,5'ten az (zayıf)</p></td><td><p>0,4 ila 0,6</p></td><td><p>13 ila 18</p></td><td colspan=\"2\"><p>Bilinmiyor</p></td></tr><tr><td><p>18,5 - 24,9 (normal)</p></td><td><p>0,4 ila 0,5</p></td><td><p>11 ila 16</p></td><td colspan=\"2\"><p>17 ila 24</p></td></tr><tr><td><p>25,0 - 29,9 (fazla kilolu)</p></td><td><p>0,2 ila 0,3</p></td><td><p>7 ila 11</p></td><td colspan=\"2\"><p>14 ila 23</p></td></tr><tr><td><p>30,0 ve üzeri (obez)</p></td><td><p>0,2 ila 0,3</p></td><td><p>5 ila 9</p></td><td colspan=\"2\"><p>11 ila 19</p></td></tr><tr><td colspan=\"4\"><p>* İlk trimesterde 0,5 ile 2 kg arasında ağırlık artışı varsayılarak.</p></td></tr></tbody></table><p><strong>Fazladan kaç kalori almalıyım?</strong></p><ul><li>İlk üç aylık dönemde genellikle fazladan kaloriye ihtiyaç duyulmaz. İkinci üç aylık dönemde günde fazladan 340 kaloriye ve üçüncü üç aylık dönemde günde yaklaşık 450 ekstra kaloriye ihtiyacınız olacaktır. </li><li>Gün içinde fazladan kalori almak için fındık, yoğurt ve taze meyve gibi sağlıklı atıştırmalıkları elinizin altında bulundurun.</li></ul><p><strong>Fazla kilolu veya obez olmak gebelikte nasıl sorunlara neden olabilir?</strong></p><ul><li>Gebelik sırasında aşırı kilo, çeşitli gebelik ve doğum komplikasyonları ile ilişkilidir.<ul><li>Yüksek kan basıncı</li><li>Preeklampsi</li><li>Erken doğum</li><li>Gestasyonel diyabet</li></ul></li><li>Hamilelik sırasında obezite ayrıca aşağıdaki riskleri artırır:<ul><li>Normalden daha büyük bir bebek (makrozomi)</li><li>Doğum travması</li><li>Sezaryen doğum</li><li>Doğumsal hastalıklar, özellikle nöral tüp defektleri</li></ul></li></ul><p><strong>Obez veya fazla kiloluysam ne olur?</strong></p><ul><li>Siz ve doktorunuz bir beslenme ve egzersiz planı geliştirmek için birlikte çalışmalısınız. Kılavuzların önerdiğinden daha az kilo alıyorsanız ancak bebeğiniz buna rağmen iyi büyüyorsa, kılavuzlardan daha az kilo almanın faydaları olabilir. Bebeğiniz iyi büyümüyorsa, diyet ve egzersiz planınızda değişiklik yapılması gerekebilir.</li></ul><table><tr><td><p>Nutrition During Pregnancy - American College of Obstetricians and Gynecologists'den uyarlanmıştır.<br />Daha fazla bilgi için <strong>https://www.acog.org/womens-health/faqs/nutrition-during-pregnancy </strong>adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, toplum için bir eğitim yardımı olarak tasarlanmıştır. Kadın sağlığı ile ilgili güncel bilgi ve görüşleri sunar. Bu broşür, doktorunuzun veya sağlık uzmanınızın tavsiyesini teşkil etmez ve bir doktor veya sağlık uzmanının tavsiye veya tavsiyesinin yerini almaz. Özel durumunuza hakim olan doktorunuza veya sağlık uzmanlarına danışmalı ve yalnızca onların tavsiyelerine güvenmelisiniz. Bu broşür doğru ve güncel bilgi sağlamak için her türlü çabayı göstermekle birlikte, yayıncı bu konuda herhangi bir garanti veya taahhütte bulunamaz. © 2022, Amerikan Obstetrik ve Jinekoloji Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Gebelik%20D%C3%B6nemi/Gebelikte%20Sa%C4%9Fl%C4%B1kl%C4%B1%20Beslenme%20K%C4%B1lavuzu.docx"
}