{
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Berkowitzs Pediatrics A Primary Care Approach (American Academy of Pediatrics).pdf": "40d883a0da58e06cc015a19b874a08ea",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Breastfeeding Handbook for Physicians (American Academy of Pediatrics).pdf": "db3f6fffc2a7b4a709b22d40e680710d",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Mental Health Strategies for Pediatric Care (Susan G. Forman, Jeffrey D. Shahidullah).pdf": "98af469b69ad10ee8f6c1082d44f4596",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Neonatology for Primary Care (Deborah E. Campbell).pdf": "688a41cbb2b3e6d8736b0309e45aac92",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Newborn and Infant Nutrition A Clinical Decision Support Chart (American Academy of Pediatrics).pdf": "1362195e2c0d406eebae8cf2bd35de61",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Pediatric Dermatology A Quick Reference Guide (Anthony J. Mancini).pdf": "3af92f9af44748465ab772f8b9e6cb5e",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Pediatric Environmental Health.pdf": "da72a96b335a54cf69c3f98d61603133",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\AAP for Doctors\\Pediatric Orthopaedics and Sports Injuries A Quick Reference Guide (John F. Sarwark).pdf": "7dca5f6c8335ffc9e4ffcad6c1506417",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Achieving a Healthy Weight for Your Child An Action Plan for Families.pdf": "fd54d39c51d6524a6a39b5b0ab73ad6d",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\ADHD What Every Parent Needs to Know.pdf": "2a4a3383a7ddc33e58c00008cefbef91",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Allergy and Asthma.pdf": "886885bc20a96103e0afda3ebe67ecaa",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Autism Spectrum Disorder What Every Parent Needs to Know.pdf": "914e75c4b56d38c49cb0f51a8d41177a",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Baby and Toddler Basics Expert Answers to Parents' Top 150 Questions.pdf": "187fd24943f50ea0a11a7683ace701fd",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Baby Care Anywhere A Quick Guide to Parenting On the Go.pdf": "534053d7a43c084f12af24d8cc673ef3",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Bright Futures Guidelines Pocket Guide ( etc.) (Z-Library).pdf": "c3430f31d7a5b03e4a20817b5833279e",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Bright Futures Nutrition (Katrina Holt, Nancy Wooldridge, Mary Story etc.) (Z-Library).pdf": "786861980f9cf4bc92f4b34d83b040bd",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Building Happier Kids Stress-busting Tools for Parents.pdf": "b7243a2455cd9e54464944b1e12a4367",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Building Resilience in Children and Teens Giving Kids Roots and Wings.pdf": "0dc47f7ae67d0c07abfa15ec43b4a5f7",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Caring for Your Baby and Young Child (David L. Hill, MD).pdf": "e23472e0dc07524dc3116cfa0d90840e",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Co-parenting Through Separation and Divorce Putting Your Children First.pdf": "ea4f08443b5cade67bce96806efe5a3a",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Dad to Dad Parenting Like a Pro.pdf": "26bf5fe121644313adeedb52c1488c10",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Family Fit Plan A 30-Day Wellness Transformation.pdf": "aa1bc210e0bcfe51f6c36cb40299865f",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Healthy Development and Well-Child Support Chart (American Academy of Pediatrics).pdf": "ad8b0c664d44249523d25904998ce06e",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\High Five Discipline Positive Parenting for Happy, Healthy, Well-Behaved Kids.pdf": "bb2a6308a32564d5a5da29ac4f0d04b6",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Nutrition What Every Parent Needs to Know (William H. Dietz).pdf": "765463caa9f5a88423e5e57957baf3b0",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Protecting Your Childs Health.pdf": "a888e1d0960a3d367b86f90a82bd0c02",
  "D:\\GitHub Repos\\Saglik-Petegim\\assets\\Chatbot\\Parenting AAP\\Quirky Kids (Perri Klass).pdf": "78dc5746174ab2074a922105da9caa0e"
}