{
  "title": "İnfluenza Aşısı Bilgi Föyü",
  "description": "THE IMMUNIZATION ACTION COALITION (IAC) AŞI BİLGİ FÖYÜ İNFLUENZA AŞISI Neden Aşı Olalım? İnfluenza aşısı influenzayı (grip) önleyebilir. Grip her yıl genellikle ekim ve mayıs ay...",
  "category": "asilar",
  "categoryTitle": "Aşılar",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>THE IMMUNIZATION ACTION COALITION (IAC)</p></td></tr><tr><td><p>AŞI BİLGİ FÖYÜ</p><p><strong>İNFLUENZA AŞISI</strong></p></td><td><p></p></td></tr></table><table><tr><td><p><strong>Neden Aşı Olalım?</strong></p></td></tr></table><p><strong>İnfluenza aşısı influenzayı (grip) önleyebilir.  </strong></p><p>Grip her yıl genellikle ekim ve mayıs ayları arasında ülkemiz genelinde yayılım gösteren bulaşıcı bir hastalıktır. Herkes grip olabilir; ancak bazı insanlar için daha tehlikelidir. Bebekler ve küçük çocuklar, 65 yaş ve üzerindeki kişiler, gebeler ve belirli sağlık sorunları olanlar ya da bağışıklık sistemi zayıflamış olanlar grip komplikasyonları açısından en büyük risk altındadır.  </p><p>Zatürre, bronşit, sinüs enfeksiyonları ve kulak enfeksiyonları griple ilgili komplikasyonların örnekleridir. Kalp hastalığı, kanser veya diyabet gibi tıbbi bir durumunuz varsa grip bu rahatsızlıkları daha da kötüleştirebilir. Grip ateş ve titreme, boğaz ağrısı, kas ağrıları, bitkinlik, öksürük, baş ağrısı ve burun akıntısı ya da tıkanıklığına neden olabilir. Bazı kişilerde kusma ve ishal olabilir; ancak bu durum çocuklarda yetişkinlerden daha yaygındır. </p><p>Dünyada her yıl ortalama <strong>400.000'den fazla insan gripten ölmekte</strong> ve çok daha fazlası hastaneye kaldırılmaktadır. Grip aşısı her yıl milyonlarca hastalığı ve grip nedeniyle olan doktor ziyaretlerini önler.</p><p></p><table><tr><td><p><strong>İnfluenza Aşıları</strong></p></td></tr></table><p><strong>Amerikan Hastalıkları Önleme Merkezi (CDC)</strong> 6 aylık ve daha büyük olan herkesin her grip mevsiminde aşı olmasını önerir. 6 ay ile 8 yaş arasındaki çocukların aynı grip mevsiminde 2 doza ihtiyacı olabilir. Diğer herkesin her grip mevsiminde sadece 1 doza ihtiyacı vardır. </p><p>Aşılamadan sonra korumanın gelişmesi yaklaşık 2 hafta sürer.  </p><p>Pek çok grip virüsü vardır ve bu virüsler sürekli değişmektedir. Her yıl gelecek grip mevsiminde hastalığa neden olabileceğine inanılan grip virüslerine karşı yeni bir grip aşısı yapılmaktadır. Aşı bu virüslerle tam olarak eşleşmese bile, yine de bir miktar koruma sağlayabilir. </p><p>İnfluenza aşısı gribe neden olmaz. </p><p>İnfluenza aşısı, diğer aşılarla aynı anda uygulanabilir.</p><table><tr><td><p><strong>Sağlık Uzmanınız ile Konuşunuz</strong></p></td></tr></table><p>Aşıyı yaptıran kişide aşağıdaki durumlar mevcutsa bunları aşı uygulayıcınıza söyleyiniz: </p><ul><li>Önceki bir grip aşısından sonra <strong>alerjik reaksiyon</strong> geçirmişse veya ciddi, yaşamı tehdit eden herhangi bir alerjisi varsa </li><li>Önceki bir influenza aşısından sonraki 6 hafta içinde <strong>Guillain-Barré Sendromu</strong> geçirdi ise </li></ul><p>Bazı durumlarda, sağlık uzmanınız influenza aşısını gelecekteki bir ziyarete ertelemeye karar verebilir. İnfluenza aşısı gebeliğin herhangi bir döneminde yapılabilir. </p><p>İnfluenza mevsiminde gebe olan veya gebe kalacak kişilere inaktif influenza aşısı yapılmalıdır. </p><p>Soğuk algınlığı gibi hafif rahatsızlıkları olan kişiler aşılanabilir. Orta veya ağır derecede hasta olan kişiler influenza aşısı yaptırmadan önce genellikle iyileşene kadar beklemelidir. </p><p>Sağlık uzmanınız size daha fazla bilgi verebilir.</p><table><tr><td><p><strong>Aşı Reaksiyonu Riskleri</strong></p></td></tr></table><ul><li>İnfluenza aşısı yapıldıktan sonra aşı yapılan yerde ağrı, kızarıklık ve şişlik; ayrıca ateş, kas ağrıları ve baş ağrısı olabilir. </li><li>İnaktif influenza aşısından sonra (grip iğnesi) Guillain-Barré Sendromu (GBS) riskinde çok küçük bir artış olabilir. </li></ul><p>Pnömokok aşısı (PCV-13) veya difteri - boğmaca - tetanos (DTaP) aşısı ile aynı zamanda grip aşısı yapılan küçük çocuklarda, aşı sonrası ateşli havale geçirme riski biraz daha yüksek olabilir. Nöbet öyküsü olan bir çocuğa grip aşısı yapılacağında bu durumu sağlık uzmanınıza bildiriniz.  </p><p>İnsanlar bazen aşılanma dâhil olmak üzere tıbbi bir işlemden sonra bayılırlar. Başınız dönerse, görme değişikliğiniz veya kulaklarınızda çınlama olursa aşı uygulayıcınıza bildiriniz. </p><p>Herhangi bir ilaçta olduğu gibi aşının da ağır bir alerjik reaksiyona, diğer ciddi bir tıbbi hasara neden olma ihtimali, çok düşük olsa da vardır. </p><table><tr><td><p> <strong>Ciddi Bir Reaksiyon Olursa?</strong></p></td></tr></table><p>Alerjik bir reaksiyon aşılanan kişi klinikten ayrıldıktan sonra meydana gelebilir. Eğer ağır alerjik reaksiyon belirtileri (kurdeşen, yüzün ve boğazın şişmesi, nefes darlığı, hızlı kalp atışı, sersemlik veya güçsüzlük) görürseniz 112'yi arayınız ve kişiyi en yakın hastaneye götürünüz. </p><p>Sizi endişelendiren diğer belirtiler için sağlık uzmanınızı arayınız. </p><table><tr><td><p><strong>NASIL DAHA FAZLA BİLGİ EDİNEBİLİRİM?</strong></p><p>Aşılar hakkında daha detaylı bilgilere ulaşabileceğiniz bazı kaynaklar:</p><ul><li>T.C. Sağlık Bakanlığı Aşı Portalı <br /><a href=\"https://asi.saglik.gov.tr/\">https://asi.saglik.gov.tr/</a> </li><li>Dünya Sağlık Örgütü Aşılar Sayfası: <a href=\"https://www.who.int/health-topics/vaccines-and-immunization\">https://www.who.int/health-topics/vaccines-and-immunization</a> </li><li>Amerikan Gıda ve İlaç Dairesi (FDA) Aşılar Sayfası: <a href=\"https://www.fda.gov/vaccines-blood-biologics/vaccines\">https://www.fda.gov/vaccines-blood-biologics/vaccines</a> </li><li>Amerikan Hastalık Kontrol ve Önleme Merkezi (CDC) Aşılar Sayfası:  <a href=\"https://www.cdc.gov/vaccines/index.html\">https://www.cdc.gov/vaccines/index.html</a> </li></ul></td></tr></table><table><tr><td><p>Vaccine Information Statement ● Influenza Inactivated (8/6/21) ● Turkish Translation  </p><p>Distributed by the Immunization Action Coalition</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Aşı bilgi föyleri, Amerikan Hastalık Kontrol ve Önleme Merkezi (CDC) tarafından hazırlanan ve aşı yaptıranlara aşının hem yararlarını hem de risklerini açıklayan bilgi kaynaklarıdır. Türkçe çeviri Betül Polatdemir, MD ve Sibel Bostancıoğlu, MD tarafından yapılmıştır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/A%C5%9F%C4%B1lar/%C4%B0nfluenza%20A%C5%9F%C4%B1s%C4%B1%20Bilgi%20F%C3%B6y%C3%BC.docx"
}