{
  "title": "1. Ay - Aile İçin Bilgiler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ BRIGHT FUTURES PROGRAMI 1. AY ZİYARETİ BİLGİ FÖYÜ EVİNİZİN DURUMU Sigara içmeyin veya elektronik sigara kullanmayın. Evinizi ve arabanızı dumansız tu...",
  "category": "bright-futures-aile",
  "categoryTitle": "Bright Futures (Aile)",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>BRIGHT FUTURES PROGRAMI</p><p><strong>1. AY ZİYARETİ BİLGİ FÖYÜ</strong></p></td><td><p></p></td></tr></table><p>  </p><table><tr><td><p><strong>EVİNİZİN DURUMU</strong></p></td></tr></table><ul><li>Sigara içmeyin veya elektronik sigara kullanmayın. Evinizi ve arabanızı dumansız tutun. Tütünsüz alanlar çocukları sağlıklı tutar.</li><li>Evinizdeki küfleri kontrol edin ve temizleyin.</li><li>Evinizde böcek ilacı kullanmaktan kaçının.</li></ul><table><tr><td><p><strong>BEBEĞİNİZİN BESLENMESİ</strong></p></td></tr></table><ul><li>Bebeğinizi yaklaşık 6 aylık olana kadar sadece anne sütü besleyin. Eğer anne sütü ile beslemeniz mümkün değilse sadece demirle güçlendirilmiş formül mama kullanın.</li><li>Bebeğinizi yaklaşık 6 aylık olana kadar katı yiyecekler, meyve suyu ve su ile beslemekten kaçının.</li><li>Bebeğiniz acıktığında besleyin. Acıktığını anlamak için şu işaretleri takip edin:<ul><li>Elini ağzına götürmesi.</li><li>Emme hareketi yapması.</li><li>Ağlaması.</li></ul></li><li>Bebeğinizin doyduğunu gördüğünüzde beslemeyi bırakın. Ne zaman doyduğunu şöyle anlayabilirsiniz:<ul><li>Sırtını dönmesi.</li><li>Ağzını kapatması.</li><li>Kollarını ve ellerini gevşetmesi.</li></ul></li><li>Bebeğinizin her gün 5'ten fazla ıslak bezi ve en az 3 yumuşak dışkısı varsa ve uygun şekilde kilo alıyorsa, yeterince yemek yediğinden emin olabilirsiniz.</li><li>Beslenme molalarında bebeğinizin gazını çıkarın.</li></ul><p><strong>Bebeğinizi emziriyorsanız:</strong></p><ul><li>Bebeğinizi onun talebi üzerine, genellikle gündüzleri 1-3 saatte bir, geceleri ise 3 saatte bir besleyin.</li><li>Bebeğinize D vitamini damlası verin (günde 400 IU).</li><li>Doğum öncesi vitaminlerinizi demir ile almaya devam edin.</li><li>Sağlıklı diyetle beslen.</li></ul><p><strong>Bebeğinizi formül mama ile besliyorsanız:</strong></p><ul><li>Mamayı her zaman güvenli bir şekilde hazırlayın, ısıtın ve saklayın. Yardıma ihtiyacınız varsa, bize sorun.</li><li>Bebeğinizi günde 700 - 800 mL mama ile besleyin. Bebeğiniz hala açsa, onu daha fazla besleyebilirsiniz.</li><li>Bebeğinizi kucağınıza alın, böylece onu beslerken birbirinize bakabilirsiniz.</li></ul><table><tr><td><p><strong>HİSSETTİKLERİNİZ</strong></p></td></tr></table><ul><li>Kendinize iyi bakın ki bebeğinize bakacak enerjiniz olsun. Doğum sonrası kontrolünüzü yaptırmayı unutmayın.</li><li>Birkaç günden fazla kendinizi üzgün veya çok yorgun hissederseniz, bize bildirin veya yardım için güvendiğiniz birini arayın.</li><li>Kendiniz ve eşiniz için zaman yaratın. </li></ul><table><tr><td><p><strong>BEBEĞİNİZİN BAKIMI</strong></p></td></tr></table><ul><li>Bebeğinizi sık sık kucağınıza alın ve kucaklayın.</li><li>Bebeğinizle oyun zamanının tadını çıkarın. Uyanık olduğu bir zamanda onu birkaç dakika karnının üzerine koyun.</li><li>Onu asla yüz üstü yalnız bırakmayın ya da yüz üstü uyutmayın.</li><li>Bebeğiniz ağladığında, onunla konuşarak, okşayarak, okşayarak ve sallayarak onu rahatlatın. Ona bir emzik vermeyi düşünün.</li><li>Bebeğinizi asla sallamayın.</li><li>Ateşini kulaktan veya deriden değil, makattan (rektal) ölçün. Ateş, rektal sıcaklığın 38,0°C veya daha yüksek olmasıdır. Herhangi bir sorunuz veya endişeniz varsa ofisimizi arayın.</li><li>Ellerinizi sık sık yıkayın. </li></ul><table><tr><td><p><strong>GÜVENLİK</strong></p></td></tr></table><ul><li>Araçların arka koltuğunda yalnızca arkaya bakan bir araba güvenlik koltuğu kullanın.</li><li>Bebeğinizi asla yolcu hava yastığı olan bir aracın ön koltuğuna oturtmayın.</li><li>Seyahat sırasında bebeğinizin daima araba koltuğunda kaldığından emin olun. Telaşlanırsa veya beslenmesi gerekirse aracı durdurun ve onu koltuğundan kaldırın.</li><li>Bebeğinizin güvenliği size bağlıdır. Her zaman emniyet kemerinizi takın. Alkol kullandıktan sonra asla araç sürmeyin. Araba sürerken asla mesaj atmayın veya cep telefonu kullanmayın.</li><li>Bebeğinizi her zaman kendi beşiğinde sırtüstü yatırın, onun yeri sizin yatağınız değildir.<ul><li>Bebeğiniz en az 6 aylık olana kadar sizin odanızda uyumalıdır.</li><li>Bebeğinizin beşiğinin veya uyku yüzeyinin en son güvenlik yönergelerine uygun olduğundan emin olun.</li><li>Beşiğe battaniye, yastık, tampon yastığı ve oyuncaklar gibi yumuşak nesneler ve gevşek yatak takımları koymayın.</li></ul></li><li>Kundak sadece 2 aydan küçük bebeklerde kullanılmalıdır.</li><li>İpleri ve kordonları bebeğinizden uzak tutun. Bebeğinizin kolye veya bilezik takmasına izin vermeyin.</li><li>Alt değiştirme masasında, kanepede veya yatakta bez veya kıyafet değiştirirken daima elinizi bebeğinizin üzerinde tutun.</li><li>Bebek temel yaşam desteği (CPR) öğrenin. Acil durum numaralarını bilin. Bir acil durum planına sahip olarak afetlere veya diğer beklenmeyen olaylara hazırlanın. </li></ul><table><tr><td><p><strong>2. AY ZİYARETİNDE NELER BEKLEMELİSİNİZ?</strong></p><p>Şunlar hakkında konuşacağız:</p><ul><li>Bebeğinize, ailenize ve kendinize iyi bakma.</li><li>İşe veya okula geri dönmek ve çocuk bakıcısı bulma.</li><li>Bebeğinizi tanıma.</li><li>Bebeğinizi besleme.</li></ul></td></tr></table><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Bright%20Futures%20(Aile)/1.%20Ay%20-%20Aile%20%C4%B0%C3%A7in%20Bilgiler.docx"
}