{
  "title": "10. Yaş - Aile İçin Bilgiler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ AİLENİZ İÇİN BİLGİLER 10. YAŞ ZİYARETİ AİLENİZİN DURUMU Çocuğunuzu bağımsız ve sorumlu olmaya teşvik edin. Ona sık sık sarılın ve onu övün. Çocuğunuz...",
  "category": "bright-futures-aile",
  "categoryTitle": "Bright Futures (Aile)",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>AİLENİZ İÇİN BİLGİLER</p><p><strong>10. YAŞ ZİYARETİ</strong></p></td><td><p></p></td></tr></table><table><tr><td><p><strong>AİLENİZİN DURUMU</strong></p></td></tr></table><ul><li>Çocuğunuzu bağımsız ve sorumlu olmaya teşvik edin. Ona sık sık sarılın ve onu övün.</li><li>Çocuğunuzla zaman geçirin. Arkadaşlarını ve ailelerini tanıyın.</li><li>İyi davranışlarından ve okulda başarılı olmasından dolayı çocuğunuzla gurur duyun.</li><li>Çocuğunuzun çatışmayla baş etmesine yardımcı olun.</li><li>Sigara içmeyin veya elektronik sigara kullanmayın. Evinizi ve arabanızı dumansız tutun. Tütünsüz alanlar çocukları sağlıklı tutar.</li><li>Aile bilgisayarını merkezi bir yere koyun.</li><li>Çocuğunuzun bilgisayar kullanımını izleyin.<ul><li>İnternette kiminle konuştuğunu takip edin.</li><li>Bir güvenlik filtresi kullanmayı düşünün.</li></ul></li></ul><table><tr><td><p><strong>SAĞLIKLI KALMA</strong></p></td></tr></table><ul><li>Çocuğunuzu yılda iki kez diş hekimine götürün.</li><li>Diş hekimi tavsiye ederse çocuğunuza florür takviyesi verin.</li><li>Çocuğunuza günde iki kez dişlerini fırçalamasını hatırlatın<ul><li>Kahvaltıdan sonra</li><li>Yatmadan önce</li></ul></li><li>Bezelye büyüklüğünde florürlü diş macunu kullanın.</li><li>Çocuğunuza günde bir kez diş ipi kullanması gerektiğini hatırlatın.</li><li>Çocuğunuzu spor yaparken dişlerini korumak için her zaman ağız koruyucu takması konusunda teşvik edin.</li><li>Sağlıklı beslenmeyi teşvik edin:<ul><li>Aile olarak sık sık birlikte yemek yiyin.</li><li>Sebze, meyve, kepekli tahıllar, yağsız protein ve az yağlı veya yağsız süt ürünleri servis edin.</li><li>Şeker, tuz ve besleyici değeri düşük gıdaları sınırlandırın.</li></ul></li><li>Ekran süresini 2 saat ile sınırlandırın (okul çalışmaları hariç).</li><li>Çocuğunuzun yatak odasına televizyon veya bilgisayar koymayın.</li><li>Bir aile medya kullanım planı yapmayı düşünün. Medya kullanımı için aile kuralları oluşturmanız, egzersiz gibi etkinliklere zaman ayırabilmenizi sağlar ve ekran başında kalma sürenizi dengeler.</li><li>Çocuğunuzu günde en az 1 saat fiziksel olarak aktif oynamaya teşvik edin. </li></ul><table><tr><td><p><strong>GELİŞEN ÇOCUĞUNUZ</strong></p></td></tr></table><ul><li>Bir hata yaptığınızda özür dileyerek çocuğunuza rol model olun.</li><li>Çocuğunuza kızgın olduğunda kendini nasıl ifade etmesi gerektiğini gösterin.</li><li>Çocuğunuza başkalarına yardım etmeyi öğretin.</li><li>Çocuğunuza yapması gereken işler verin ve onların yapılmasını bekleyin.</li><li>Çocuğunuza kendi kişisel alanını yaratma imkânı sunun.</li><li>Çocuğunuzun arkadaşlarını ve ailelerini tanıyın.</li><li>Çocuğunuzun arkadaşlarının çok önemli olduğunu benimseyin.</li><li>Ergenlikle ilgili sorularını cevaplayın. Soruları yanıtlarken kendinizi rahat hissetmiyorsanız bizden yardım isteyin.</li><li>Çocuğunuza cinsel olarak aktifliği ötelemenin önemini öğretin. Çocuğunuzu bu konuda soru sormaya teşvik edin.</li><li>Çocuğunuza diğer yetişkinlerin yanında nasıl güvende olacağını öğretin:<ul><li>Hiçbir yetişkin, bir çocuktan ebeveynlerinden sır saklamasını istememelidir.</li><li>Hiçbir yetişkin çocuğun mahrem yerlerini görmek istememelidir.</li><li>Hiçbir yetişkin, kendi mahrem yerleri için çocuktan yardım istememelidir.</li></ul></li></ul><table><tr><td><p><strong>OKUL</strong></p></td></tr></table><ul><li>Çocuğunuzun okul etkinliklerine katılın.</li><li>Okul yaşamına dair herhangi bir endişeniz varsa, çocuğunuzun öğretmeninden yardım isteyin.</li><li>Okuldaki başarıları için çocuğunuzu övün.</li><li>Bir ödev rutini belirleyin ve ödevlerini yapabilmesi için ona sessiz ve konforlu bir yer sağlayın.</li><li>Zorbalık hakkında çocuğunuzla ve öğretmeniyle konuşun.</li></ul><table><tr><td><p><strong>GÜVENLİK</strong></p></td></tr></table><ul><li>Çocuğunuz 13 yaşına gelene kadar arabada oturabileceği en güvenli yer arka koltuktur.</li><li>Çocuğunuz, emniyet kemerleri vücudunun uygun yerine oturana kadar yükseltici koltuk kullanmalıdır.</li><li>Çocuğunuza yüzmeyi öğretin ve sudayken onu kollayın.</li><li>Çocuğunuz güneşe maruz kaldığında ona şapka takın, güneşten koruyucu kıyafet giydirin ve cildinin açık olan yerlerine SPF 15 veya daha güçlü güneş kremi sürün. Güneşin en güçlü olduğu zamanlarda dışarıda geçirdiği zamanı kısıtlayın. (11:00 - 15:00).</li><li>Çocuğunuz bisiklet, scooter, paten, kayak, kızak veya binicilik yaparken uygun kask ve güvenlik ekipmanı giydiğinden emin olun.</li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Bright%20Futures%20(Aile)/10.%20Ya%C5%9F%20-%20Aile%20%C4%B0%C3%A7in%20Bilgiler.docx"
}