{
  "title": "15. Yaş - Aile İçin Bilgiler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ AİLENİZ İÇİN BİLGİLER 15. YAŞ ZİYARETİ AİLENİZİN DURUMU Ergeninizle birlikte olmak için zaman ayırın ve onun umutlarını ve endişelerini ilgiyle dinle...",
  "category": "bright-futures-aile",
  "categoryTitle": "Bright Futures (Aile)",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>AİLENİZ İÇİN BİLGİLER</p><p><strong>15. YAŞ ZİYARETİ</strong></p></td><td><p></p></td></tr></table><p> </p><table><tr><td><p><strong>AİLENİZİN DURUMU</strong></p></td></tr></table><p></p><ul><li>Ergeninizle birlikte olmak için zaman ayırın ve onun umutlarını ve endişelerini ilgiyle dinleyin.</li><li>Ergeninizi, ilgisini çeken aktiviteler bulmasında destekleyin. Ergeninizi toplumdaki ihtiyaç sahibi kişilere yardım etmesi için teşvik edin.</li><li>Ergeninizin olumlu okul sonrası etkinlikleri ve sporları bulmasına ve bunların bir parçası olmasına yardımcı olun.</li><li>Stresle başa çıkması, sorunları çözmesi ve karar vermenin yollarını bulması için ergeninizi destekleyin.</li></ul><table><tr><td><p><strong>BÜYÜYEN/GELİŞEN ERGENİNİZ</strong></p></td></tr></table><ul><li>Ergeninizin diş hekimini yılda en az iki kez ziyaret ettiğinden emin olun.</li><li>Diş hekimi tavsiye ederse, ergeninize florür takviyesi verin.</li><li>Ergeninizin sağlıklı vücut ağırlığını destekleyin ve sağlıklı beslenmesine yardımcı olun.<ul><li>Sağlıklı yiyecekler sağlayın.</li><li>Ailece birlikte yemek yiyin.</li><li>Rol model ol.</li></ul></li><li>Az yağlı veya yağsız süt, az yağlı yoğurt ve peynir ile çocuğunuzun yeterli kalsiyum almasına yardımcı olun.</li><li>Günde en az 1 saat fiziksel aktiviteyi teşvik edin.</li><li>Çocuğunuzu sadece iyi göründüğünde değil, iyi bir şey yaptığında övün. </li></ul><table><tr><td><p><strong>ERGENİNİZİN DUYGULARI</strong></p></td></tr></table><p></p><ul><li>Ergeninizin üzgün, depresif, gergin, sinirli, umutsuz veya kızgın olduğundan endişe ediyorsanız, bize bildirin.</li><li>Çocuğunuzun cinsel gelişimi hakkında sorularınız varsa, bizimle her zaman konuşabilirsiniz. </li></ul><table><tr><td><p><strong>SAĞLIKLI DAVRANIŞ TERCİHLERİ</strong></p></td></tr></table><p></p><ul><li>Ergeninizin arkadaşlarını ve ebeveynlerini tanıyın. Her zaman ergeninizin nerede olduğunun ve ne yaptığının farkında olun.</li><li>Ergeninizle içki, uyuşturucu kullanımı, tütün kullanımı, araba kullanma ve seks konusundaki değerleriniz ve beklentileriniz hakkında konuşun.</li><li>Seks, tütün, alkol ve diğer uyuşturucular hakkında sağlıklı kararlar verdiği için ergeninizi övün.</li><li>Rol model olun.</li><li>Ergeninizin arkadaşlarıyla birlikte yaptıkları etkinliklerin farkında olun ve bilgi alın.</li><li>Evdeki içkileri ve reçeteli ilaçları kilitli bir dolapta saklayın.</li><li>Davranışları hakkında sağlıklı kararlar vermek için desteğe veya yardıma ihtiyacı olduğunda, ergeninizin yanında olun.</li></ul><table><tr><td><p><strong>GÜVENLİK</strong></p></td></tr></table><p></p><ul><li>Arabada emniyet kemerleri herkes tarafından kullanılmalıdır.</li><li>Ergeninizle riskli durumlardan nasıl kaçınacağını ve ergeniniz kendini güvende hissetmezse kimi arayacağını konuşun.</li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Bright%20Futures%20(Aile)/15.%20Ya%C5%9F%20-%20Aile%20%C4%B0%C3%A7in%20Bilgiler.docx"
}