{
  "title": "14. Yaş - Çocuk İçin Bilgiler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ DOKTORUMDAN ÖNERÌLER 14. YAŞ ZİYARETİ HAYAT NASIL GİDİYOR? Ailenle vakit geçirmenin tadını çıkar. Ev işlerine yardım etmenin yollarını ara. Ailenin k...",
  "category": "bright-futures-cocuk",
  "categoryTitle": "Bright Futures (Çocuk)",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>DOKTORUMDAN ÖNERÌLER</p><p><strong>14. YAŞ ZİYARETİ</strong></p></td><td><p></p></td></tr></table><table><tr><td><p><strong>HAYAT NASIL GİDİYOR?</strong></p></td></tr></table><p></p><ul><li>Ailenle vakit geçirmenin tadını çıkar. Ev işlerine yardım etmenin yollarını ara.</li><li>Ailenin kurallarına uy.</li><li>Okul ödevlerinden sorumlu olduğunu bil.</li><li>Organize olmak için yardıma ihtiyacın varsa, ebeveynlerine veya öğretmenlerine sor.</li><li>Her gün okumaya çalış.</li><li>Spor veya tiyatro gibi gerçekten ilgilendiğin etkinlikleri keşfet.</li><li>Başkalarına yardımcı olabileceğin etkinliklere katıl.</li><li>Stresle başa çıkmanın sana uygun yollarını bul.</li><li>Tütün içilen yerlerden ve tütün dumanından uzak dur.</li><li>Sorunları daima konuşarak çöz ve asla şiddet kullanma.</li><li>Birine kızarsan, oradan uzaklaşmaya çalış.</li></ul><table><tr><td><p><strong>SAĞLIKLI DAVRANIŞLAR </strong></p></td></tr></table><ul><li>Yapacak eğlenceli, ancak güvenli şeyler bul.</li><li>Kullandığın ilaçlar varsa bunları başkalarıyla paylaşma; başkalarının ilaçlarını kullanma.</li><li>Sağlıklı romantik ilişkiler saygı, ilgi ve ikinizin de aynı şekilde yapmaktan hoşlandığı şeyleri yapmak üzerine kuruludur.</li><li>Ailenle romantik ilişkiler, cinsellik ve değerler hakkında konuş.</li><li>Ergenlik dönemi hakkında anne babanla veya güvendiğin başka bir yetişkinle konuş. </li><li>Cinsel baskılar ile karşılarsan derhal aileni haberdar et. Riskli durumlarla nasıl başa çıkacağına dair bir planın olsun.</li></ul><table><tr><td><p><strong>GELİŞEN VE DEĞİŞEN BEDENİN</strong></p></td></tr></table><ul><li>Dişlerini günde iki kez fırçala ve günde bir kez diş ipi kullan.</li><li>Diş hekimini yılda iki kez ziyaret et.</li><li>Spor yaparken bir ağız koruyucu kullan.</li><li>Sağlıklı beslen. Bu, okulda ve sporda başarılı olmana yardımcı olur.<ul><li>Öğünlerde ve atıştırmalıklarda sebze, meyve, yağsız protein ve kepekli tahıllar tüket.</li><li>Şeker, cips ve dondurma gibi besin değeri düşük yağlı, şekerli, tuzlu yiyecekleri sınırla.</li><li>Acıktığında ye. Doyduğunda ise dur.</li><li>Ailenle birlikte yemek ye.</li><li>Kahvaltı yap.</li></ul></li><li>Soda veya spor içecekleri yerine suyu tercih et.</li><li>Her gün en az 1 saat fiziksel aktivite hedefle.</li><li>Uykunu aksatma.</li></ul><table><tr><td><p><strong>DUYGULARIN</strong></p></td></tr></table><ul><li>İyi bir şey yaptığında kendinle gurur duy.</li><li>İnişli çıkışlı ruh halleri genelde olur; ancak kendini çoğu zaman üzgün hissediyorsan, sana yardımcı olabilmesi için doktoruna bildir.</li><li>Fiziksel gelişimin ve cinsel duyguların hakkında doğru bilgilere sahip olman senin için önemli. Herhangi bir sorun varsa doktoruna sormaktan çekinme.</li></ul><table><tr><td><p><strong>GÜVENDE KAL!</strong></p></td></tr></table><ul><li>Her zaman araç içinde emniyet kemeri tak.</li><li>Bisiklete binmek, paten veya kaykay yapmak için kask da dahil olmak üzere koruyucu giysiler kullan.</li><li>Su sporları yaparken can yeleği giy.</li><li>Dışarıdayken daima güneş kremi ve şapka kullan. Güneş ışınlarının güçlü olduğu saatlerde (11:00 ile 15:00 arası) uzun süre dışarıda kalmamaya çalış.</li><li>ATV'lere (4 tekerlekli motosiklet) binme.</li><li>Alkol kullanmış biriyle arabaya binme. Kendinizi güvende hissetmiyorsan, anne babanı veya güvendiğin başka bir yetişkini ara.</li><li>Dövüşmek ve kavga tehlikelidir. Bu durumlardan nasıl kaçınacağın konusunda ebeveynlerin, öğretmenlerin veya doktorunla konuş. </li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Bright%20Futures%20(%C3%87ocuk)/14.%20Ya%C5%9F%20-%20%C3%87ocuk%20%C4%B0%C3%A7in%20Bilgiler.docx"
}