{
  "title": "Akne Hakkında Bilmen Gerekenler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ AKNE (SİVİLCELER) NASIL KONTROL ALTINA ALINIR? Hemen hemen tüm gençlerde sivilce veya kara noktalar gelişir. Durumun ister hafif ister şiddetli olsun...",
  "category": "bright-futures-cocuk",
  "categoryTitle": "Bright Futures (Çocuk)",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p>AKNE (SİVİLCELER)</p><p>NASIL KONTROL ALTINA ALINIR?</p></td><td><p></p></td></tr></table><table><tr><td><p>Hemen hemen tüm gençlerde sivilce veya kara noktalar gelişir. <br />Durumun ister hafif ister şiddetli olsun, onu kontrol altında tutmak için yapabileceğin şeyler var. </p><p>Nasıl yapacağını öğrenmek için okumaya devam et!</p></td></tr></table><table><tr><td><p><strong>Akne nedenleri nelerdir?</strong></p></td></tr></table><p></p><p>Ergenlik döneminde cildin yağlanır. Bu akneye neden olabilir. Akneye neyin sebep olduğuna dair birçok efsane var, ama gerçekte sadece 3 ana sebep vardır:</p><ul><li><strong>Hormonlar</strong> </li></ul><p>Ergenlik döneminde hormon düzeyleriniz yükselir. Androjen adı verilen bazı hormonlar, daha fazla yağ üretmesi için yüz, sırt, omuzlar ve üst göğüsteki yağ bezlerini tetikler. Bu bazı insanlarda sivilceye neden olabilir. Bazı kızların adet dönemlerinde ve öncesinde daha fazla sivilceleri olur. Bu, hormon seviyelerindeki değişikliklerden kaynaklanır.</p><ul><li><strong>Bakteriler</strong></li></ul><p><em>Propionibacterium acnes</em> adı verilen bakteriler sivilce nedeninin bir parçası olabilir.</p><ul><li><strong>Tıkalı Yağ Kanalları</strong></li></ul><p>Cildindeki yağ kanalları yağ ve cilt hücreleriyle tıkandığında küçük beyaz veya siyah noktalar oluşur. Bunlar sivilcelere dönüşebilir.</p><table><tr><td><p><strong>Neler akneye neden olmaz?</strong></p></td></tr></table><p>İnsanların aknenin senin hatan olduğunu söylemesine izin verme. </p><p><strong>Şunlar akneye neden olmaz:</strong></p><ul><li><strong>Kir</strong></li></ul><p>Siyah noktadaki o siyah şey kir değildir. Yağ kanalındaki kimyasal bir reaksiyon onu siyaha çevirir. Yüzünü ne kadar yıkarsan yıka, yine de akne geliştirebilirsin.</p><ul><li><strong>İnsanlarla Temas </strong></li></ul><p>Sivilce kapamaz veya başka bir kişiye sivilce bulaştıramazsın.</p><ul><li><strong>Besinler </strong></li></ul><p>Alkolsüz içecekler, çikolata ve yağlı yiyecekler senin için pek iyi olmasa da doğrudan akneye neden olmazlar. Bununla birlikte, şeker ve nişasta açısından yüksek bir diyetin akneyi kötüleştirebileceğini öne süren bazı bilgiler de vardır. Peynir altı suyu proteini gibi bazı takviyeler de akneyi kötüleştirebilir.</p><table><tr><td><p><strong>Neyi yapmalı, neyi yapmamalı?</strong></p></td></tr></table><p><strong>Aknen varsa, yapman ve yapmaman gerekenlerle ilgili bazı ipuçlarını burada bulabilirsin:</strong></p><p><strong>BUNLARI YAP!</strong></p><ul><li>Yüzünü günde iki kez yıka. Genel olarak, daha hafif sabunlar ve temizleyiciler cildin için daha iyidir. Spor yapıyorsan veya terliyorsan hemen ardından yüzünü yıka.</li><li>Yastık kılıfını haftada 1 ila 2 kez yıka veya değiştir. Saç bakım ürünleri ve yağlarının kalıntıları akneyi kötüleştirebilir.</li><li>Dengeli beslen.</li><li>Stresle nasıl başa çıkacağını öğren. Bazen stres ve kaygı akneye neden olabilir. Yeterince uyuyarak ve rahatlamak için zaman ayırarak stresini azaltmaya çalış.</li><li>İlaçları doktoruna sor. Reçeteli bir ilaç alman gerekiyorsa, akneye neden olup olmayacağını doktoruna sor. Ayrıca akneni tedavi etmek için hangi ilaçların en uygun olduğunu doktoruna sor.</li></ul><p><strong>BUNLARI YAPMA!</strong></p><ul><li>Sivilcelerini patlatma veya sıkma. Bunlar, yağ kanallarına hasar verir ve onları daha kırmızı ve daha şiş hale getirir. Ayrıca yara izlerine de neden olabilir.</li><li>Cildini çok sert ovalama. Bu cildini tahriş eder. Cildini tahriş edebilecek diğer şeyler saç bantları, şapkalar, çene bantları ve sporcuların kullandığı diğer koruyucu pedlerdir.</li><li>Yağlı makyaj veya saç ürünleri kullanma. Bunlar yağ kanallarını tıkayabilir ve akneyi daha da kötüleştirebilir.</li></ul><table><tr><td><p><strong>Tedavide hangi ilaçlar kullanılır?</strong></p></td></tr></table><p></p><p>Aknenin kesin sonuç veren bir tedavisi yoktur, ancak akneni kontrol altında tutmana yardımcı olacak reçetesiz ve reçeteli ilaçlar vardır. Ayrıca, akne genellikle yaş ilerledikçe hafifler ve kaybolur.</p><p><strong>NOT:</strong> Herhangi bir ilaç kullanmadan önce mutlaka doktoruna danış. Yönergeleri takip etmek önemlidir. Ayrıca, herhangi bir tedavi rejimini pes etmeden en az 3 ay boyunca denemelisin, çünkü maksimum faydayı görmek en az bu kadar zaman alacaktır.</p><p><strong>Akne tedavisinde kullanılan ilaçlar hakkındaki bilgilere aşağıda ulaşabilirsin:</strong></p><table><tr><td><p><strong>Benzoil Peroksit</strong></p></td></tr></table><ul><li>Benzoil peroksit (losyon, krem veya jel) etkili bir akne tedavisidir. Ciltteki bakterileri öldürmeye, yağ kanallarını açmaya ve sivilceleri iyileştirmeye yardımcı olur. Pek çok farklı marka ve farklı dozda türevleri mevcuttur. </li><li>Jel veya krem formları cildini kurutabilir. Bu olursa losyonu deneyebilirsin.</li><li>Benzoil peroksit sabahları, yüz hafif bir temizleyici ile yıkandıktan sonra uygulanabilir. </li><li>Benzoil peroksit, havlu, giysi ve yastık kılıfı gibi kumaşları ağartabilir. </li></ul><table><tr><td><p><strong>Adapalen</strong></p></td></tr></table><ul><li>Adapalen, özellikle de benzoil peroksit ile birlikte kullanıldığında akne için çok etkili bir ilaçtır. Gece kullanılmalıdır. Bu ilaç cildini kurutabilir ve ilk başta kırmızı yapabilir. Adapalen, yüz nazik bir temizleyici ile yıkandıktan sonra günde bir kez gece uygulanmalıdır.</li></ul><table><tr><td><p><strong>Retinoidler</strong></p></td></tr></table><p></p><ul><li>Diğer ilaçlar akneni kontrol altına almazsa, doktorun ciltte kullanılmak üzere daha güçlü bir \"retinoid\" reçete edebilir. Bu, bir krem veya jel halinde kullanılır ve yağ kanallarının açılmasına yardımcı olur. Tam olarak belirtildiği şekilde kullanılmalıdır. Bu ilacı kullanırken güneş kremi kullandığından emin ol ve güneşten (solaryum dahil) uzak durmaya çalış. Retinoidler cildinin soyulmasına ve kırmızıya dönmesine neden olabilir.</li></ul><table><tr><td><p><strong>Antibiyotikler</strong></p></td></tr></table><p></p><ul><li>Krem, merhem, losyon, solüsyon veya jel formunda mevcut olabilen antibiyotikler \"iltihaplı\" akne tedavisi için kullanılabilir. Cilde uygulanan tedaviler fayda sağlamaz ise ağız yoluyla alınan antibiyotikler kullanılabilir.</li></ul><table><tr><td><p><strong>İzotretinoin</strong></p></td></tr></table><p></p><ul><li>İzotretinoin (Roaccutane® ve eşdeğerleri), diğer geleneksel akne tedavileri ile düzelmeyen daha şiddetli akne formları için kullanılan bir ilaçtır. Ağız yoluyla alınan sistemik bir tedavidir. Gebelikten hemen önce veya gebelik sırasında kesinlikle kullanılmamalıdır. Doğmamış bebeklerde ciddi ve hatta ölümcül deformasyon tehlikesi vardır. Bu ilacı alan hastalar, dermatolog veya akne tedavisinde deneyimli başka bir uzman tarafından dikkatle takip edilmelidir. İzotretinoin, depresyon öyküsü olan hastalarda dikkatli bir şekilde (ve sadece bir dermatolog ve psikiyatrist tarafından yakından takip edilerek) kullanılmalıdır. İzotretinoin reçetelemeden önce doktorunun gebelik testi, bazı kan tahlilleri ve imzalı bir onay formu isteyebilir.</li></ul><p><strong>NOT:</strong> Doğum kontrol hapları akneli genç kadınların tedavisinde faydalı olabilir. Bununla birlikte, doğum kontrol hapları ve diğer ilaçları birlikte kullanmak her ikisini de daha az etkili hale getirebilir. Doğum kontrol hapı kullanıyorsan, akneni nasıl etkileyebileceği konusunda doktorunla konuşun.</p><p><strong>Cilde uygulanan (topikal) tedaviler nasıl kullanılır?</strong></p><p>Cilde uygulanan ilaçları, sivilcelerin oluşabileceği tüm alanlara ince bir tabaka halinde uygula. Sırf sivilcelerinin üzerine sürmek doğru değildir. Yüz tamamını kaplamak için bezelye büyüklüğünde bir miktar kullanılmalıdır. Küçük nokta büyüklüğünde bir miktarın alına, yanaklara, buruna ve çeneye uygulandığı \"5 nokta\" yöntemini kullanabilirsin. Göz çevresindeki deriye kaçın.</p><table><tr><td><p><strong>UNUTMA!</strong></p></td></tr></table><p></p><p>Hangi tedaviyi kullanırsan kullan, akılda tutulması gereken şeyler şunlardır:</p><ul><li><strong>Sabırlı ol.</strong> Her tedaviye yeterli etkiyi göstermesi için zaman tanı. Bir değişiklik görmen 3 ila 6 hafta veya daha uzun sürebilir ve maksimum iyileşme için 12 hafta boyunca uygulama gerekebilir.</li><li><strong>Tedavine güven ve eksiksiz uygula.</strong> Tedavi programını her gün takip et. Cildin düzelmeye başladığında tedaviyi kesip sonra tekrar başlamaktan kaçın. Düzenli olarak kullanmamak, tedavilerin başarısız olmasının en yaygın nedenidir.</li><li><strong>Yönergeleri takip et.</strong> Doğru şekilde kullanılmaması, tedavinin başarısız olmasına veya yan etkilere neden olabilir.</li><li><strong>Sadece doktor tarafından önerilen ilaçları kullan.</strong> Doktor, hastaya özel değerlendirmeler yaparak en uygun ilacı reçete eder. Bir arkadaşın için uygun olan senin için uygun olmayabilir.</li><li><strong>Aşırıya kaçma.</strong> Çok fazla ovmak cildi daha da kötüleştirir. Çok fazla benzoil peroksit veya topikal retinoid krem, yüzünü kırmızı ve pullu hale getirebilir. Çok fazla antibiyotik yan etkilere neden olabilir.</li><li><strong>Başkalarının ne düşündüğü hakkında endişelenme.</strong> Akneye sahip olmak hiç eğlenceli değildir ve bazı insanlar bu konuda incitici şeyler söyleyebilir. Aldırma!</li><li><strong>Aknenin seni rahatsız etmesine izin verme.</strong> Çoğu genç bir dönemde sivilce çıkarır. Akne genellikle yaş ilerledikçe iyileşir. Aknenin geçici olduğunu ve onu kontrol altında tutmanın birçok yolu olduğunu unutma.</li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td><p>\t</p></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Bright%20Futures%20(%C3%87ocuk)/Akne%20Hakk%C4%B1nda%20Bilmen%20Gerekenler.docx"
}