{
  "title": "Aile Medya Planı [8] - Medyayı Birlikte Kullanma",
  "description": "AİLE MEDYA KULLANIM PLANI MEDYAYI BİRLİKTE KULLANMA Birlikte bir film gecesinin keyfini çıkarmak, eğitici bir video izlemek veya bir öğrenme uygulamasını keşfetmek, ekran başınd...",
  "category": "aile-medya-plani",
  "categoryTitle": "Aile Medya Planı",
  "contentHtml": "<table><tr><td colspan=\"2\"><p></p></td></tr><tr><td><p>AİLE MEDYA KULLANIM PLANI</p><p><strong>MEDYAYI BİRLİKTE KULLANMA</strong></p></td><td></td></tr></table><p>  </p><table><tr><td><p>Birlikte bir film gecesinin keyfini çıkarmak, eğitici bir video izlemek veya bir öğrenme uygulamasını keşfetmek, ekran başında geçirilen zamanı aileyle geçirilen zamana dönüştürür. Dijital medyayı birlikte kullanmak kişiler arası olumlu bağlar kurabilir, öğrenmeyi teşvik edebilir ve çocuğunuza önem verdiğinizi gösterebilir.</p></td></tr></table><p></p><table><tr><td colspan=\"2\"><p>Ailece film geceleri planlayın.</p></td></tr><tr><td colspan=\"2\"></td></tr><tr><td><p>Neden?</p><ul><li>Medya önemli bir birliktelik kaynağıdır. Çocuklar, deneyimlerini bir yetişkinle paylaştıklarında medya hakkında daha fazla şey öğrenirler.</li><li>Herkesin keyif alabileceği bir filme, TV şovuna veya oyuna birlikte karar vermek, gülmek ve öğrenmek için iyi bir fırsattır.</li></ul></td><td><p>Nasıl?</p><ul><li>Herkesin birlikte film izlediği sabit bir zaman aralığı (örneğin cuma akşamı) seçmek iyi bir fikir olabilir. Filmi sırayla seçebilir veya hangisini izleyeceğinize karar vermeden önce herkesten bir öneri isteyebilirsiniz.</li><li>Birlikte film izlerken tüm aile üyelerinden telefonlarını odanın dışına koymalarını isteyin. Bu dikkat dağınıklığının azaltılmasına yardımcı olacaktır.  </li></ul></td></tr></table><table><tr><td colspan=\"2\"><p>Çocuklarınızın öğrenmesine yardımcı olmak için medyayı birlikte izleyin.</p></td></tr><tr><td colspan=\"2\"></td></tr><tr><td><p>Neden?</p><ul><li>Birlikte izleme, nasıl gündeme getireceğinizi bilemediğiniz konuları açabilmenize ve tartışmanıza olanak tanır. Küçük çocuklar ebeveynleriyle birlikte medya izlendiklerinde ve ekrandakiler hakkında konuştuklarında daha iyi öğrenirler. Bu, çocukların olayları başka birinin bakış açısından görmesine yardımcı olur. </li><li>Daha büyük çocuklar ve gençler de medyadan, hangi tür davranışların kendi yaşlarındaki insanlara uygun olup olmadığı gibi konuları öğrenirler.</li></ul></td><td><p>Nasıl?</p><ul><li>İşte çocuklarla birlikte izlerken sormanız gereken bazı sorular:<ul><li>Bu programı izlemek sana nasıl hissettiriyor?</li><li>Böyle bir şeyi başka nerede gördün? Bu hikâye sana bir şey hatırlatıyor mu? Arkadaşlarınla bu tür bir durum gördünüz mü?</li><li>Hangi karakterle arkadaş olmak istersin? Neden?</li><li>Daha sonra ne olacağını düşünüyorsun?</li><li>En sevdiğin kısım hangisiydi?</li></ul></li></ul></td></tr></table><table><tr><td colspan=\"2\"></td></tr><tr><td colspan=\"2\"><p>Aile olarak birlikte video ve bilgisayar oyunları oynayın.</p></td></tr><tr><td colspan=\"2\"></td></tr><tr><td><p>Neden?</p><ul><li>Birlikte video oyunları oynamak eğlencelidir ve çocuklarınızın dijital dünyalarını görmenize yardımcı olur.</li><li>Çocuğunuzun zamanını nasıl geçirdiğini daha iyi anlamanızı sağlar.</li></ul></td><td><p>Nasıl?</p><ul><li>Çocuklarınızdan size en sevdikleri oyunu, ne yaptıklarını veya başardıklarını ve bunu nasıl öğrendiklerini göstermelerini isteyin.</li><li>Basmakalıp düşünceler veya şiddet gibi olumsuz içerikler görürseniz çocuklarınızın bu konuda ne düşündüğünü sorun. Mutlaka görüşleri vardır.</li></ul></td></tr></table><table><tr><td><p>Amerikan Pediatri Akademisi (AAP) sponsorluğunda HealthyChildren.org sayfasından uyarlanmıştır. <br />Daha fazla bilgi için <a href=\"https://healthychildren.org//english/fmp/pages/mediaplan.aspx\"><strong>https://healthychildren.org//english/fmp/pages/mediaplan.aspx</strong></a><strong> </strong>adresine gidin.</p></td></tr></table><table><tr><td><p>      <sup>|</sup>      </p></td><td><p>Bu plan kılavuzunda yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir.</p><p>© 2024 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Aile%20Medya%20Plan%C4%B1/Aile%20Medya%20Plan%C4%B1%20%5B8%5D%20-%20Medyay%C4%B1%20Birlikte%20Kullanma.docx"
}