{
  "title": "Alkol Kullanımı ve Emzirme",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ EMZİREN ANNELER ALKOL TÜKETEBİLİR Mİ? Emzirirken Alkol Tüketiminin Etkileri Kadınlar, anne karnındaki bir çocuğa z...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></td></tr><tr><td><p><strong>EMZİREN ANNELER </strong></p><p><strong>ALKOL TÜKETEBİLİR Mİ?</strong></p></td><td><p></p></td></tr></table><table><tr><td><p><strong>Emzirirken Alkol Tüketiminin Etkileri</strong></p></td></tr></table><p></p><ul><li>Kadınlar, anne karnındaki bir çocuğa zarar verebileceğine dair kanıtlar nedeniyle hamilelik sırasında alkol tüketmemeleri konusunda uyarılırken, emzirirken alkol tüketmenin riskleri yeterince tanımlanmamıştır.</li><li>Emzirirken fazlaca alkol almak, bebeğinizin yeterince kilo alamamasına veya gelişiminin olumsuz yönde etkilenmesine neden olabilir. </li><li>Alkol anne sütüne de geçtiği için bebeğin fazla uyumasına ve yeterince beslenememesine neden olabilir.  Bebeğin motor hareketlerinin geç oluşmasına sebep olabilir.</li></ul><table><tr><td><p><a id=\"_Hlk155594100\"></a><strong>Alkol Alımı Durumunda Ne Yapılmalı?</strong></p></td></tr></table><p></p><ul><li>Emzirirken alkol almanız durumunda, emzirmeden önce kendi vücudunuzdan alkolün atılmasını beklemeniz bebeğinize de alkolün geçmesini engelleyebilir. </li></ul><table><tr><td><p><strong>Ne zaman? Ne miktarda? Nasıl?</strong></p></td></tr></table><ul><li>Alkol aldıktan 30-60 dakika sonra kanınızdaki ve sütünüzdeki alkol düzeyi en yüksek seviyeye ulaşmış olur. </li><li>Bununla birlikte alkolün vücudunuzdan temizlenmesi için yeterli olan süre kilonuz, boyunuz, alkolü yemek ile veya aç tüketiyor olmanız gibi birçok durumdan etkilenir.  </li><li>Genel bir bilgi vermek gerekirse; bir standart alkollü içkiden sonra alkolün vücuttan atılımı için en az 2-2,5 saat gerekmektedir.<ul><li><strong>Bir standart alkollü içki =</strong> 330 ml %5 alkollü bira = 100 ml %12 alkollü şarap = 30 ml %40 alkollü sert içki</li></ul></li></ul><p></p><ul><li>Miktar arttıkça alkolün kandan temizlenme süresi katlanarak uzar. <ul><li>İki standart içki ile alkol atılımı süresi 4-5 saate uzar.</li></ul></li></ul><table><tr><td><p><strong>Süt Sağılıp Atılmalı mı?</strong></p></td></tr></table><p></p><ul><li>Anne sütündeki alkol miktarı, anne kanındaki alkol miktarı ile eşittir; yani kanınızda ne kadar varsa sütünüzde de o kadar vardır. </li><li>Alkol kanınızdan temizlendiğinde sütünüzden de temizlenmiş olur.  </li><li>Anne sütünü sağma ve atma, bol miktarda su içme, dinlenme veya kahve içme vücudunuzdan alkolün atılmasını hızlandırmaz. </li><li>Alkol anne kanından atıldığında süt de temizlenmiş olur. </li></ul><table><tr><td><p><strong>Emzirme Döneminde Sarhoş Olursam?</strong></p></td></tr></table><ul><li>Emziren annelere sarhoş olacak miktarlarda alkol tüketmemeleri önerilir ancak sarhoş olmaları durumunda bebeklerini ayılana hatta alkol kandan temizlenene dek emzirmemelidirler. </li><li>Bu süreçte bebeklerini önceden sağılmış süt veya formül ile besleyebilirler. </li></ul><p></p><table><tr><td><p><strong>Önemli bir hatırlatma:</strong></p><p>Sıkça alkol tüketimi olan annelerin ve babaların çocuklarıyla birlikte uyumaması gerekir. Uyku güvenliği açısından bilişsel fonksiyonlarınızı etkileyen herhangi bir durumda çocuğunuz ile aynı yatakta uyumanız tehlike yaratacaktır. Bebeğinizle 1 yaşından önce aynı yatakta uyumak ise alkol tüketiminden bağımsız olarak tehlikelidir ve ani bebek ölümü riskini arttırır.</p></td></tr></table><table><tr><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. </p><p>Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir.</p><p><strong>© 2024 Uzm.Dr. Özlem Murzoğlu. Tüm hakları saklıdır.</strong></p></td></tr></table><table><tr><td><p><a id=\"_Hlk155706765\"></a></p></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/Alkol%20Kullan%C4%B1m%C4%B1%20ve%20Emzirme.docx"
}