{
  "title": "Bebeklerde Düşmeleri Önleme",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ BEBEKLİK DÖNEMİ DÜŞMELERİ ÖNLEME Hastaneye gitmek zorunda kalan çocuklarda en sık görülen yaralanma nedeni düşmele...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></td></tr><tr><td><p>BEBEKLİK DÖNEMİ</p><p><strong>DÜŞMELERİ ÖNLEME</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Hastaneye gitmek zorunda kalan çocuklarda en sık görülen yaralanma nedeni düşmelerdir. 5 yaş altı çocuklarda görülen yaralanmaların %50'si düşmelerden kaynaklanmaktadır. Bebekler ilk kez yuvarlanıp hareket ettiklerinde düşebilirler. Tüm düşmelerin yaşanmasını önlemek mümkün değildir. Ancak riski azaltmak veya ciddi yaralanmaları önlemek için önlem alabilirsiniz.</p></td></tr></table><table><tr><td><p><strong>Düşmelerin Yaşandığı Yerler</strong></p></td></tr></table><p></p><ul><li>Bebeklerde ve küçük çocuklarda düşmeler genellikle yüksekten meydana gelir.</li><li>Genelde evde yüksekten düşmelerin yaşandığı yerler:<ul><li>Alt değiştirme masası</li><li>Tezgâh üstü veya masa gibi yükseltilmiş yüzeyler</li><li>Pencere veya balkon</li><li>Bebek yürüteçleri</li><li>Basamaklar ve merdivenler</li><li>Televizyon sehpaları</li><li>Kanepeler ve sandalyeler</li><li>Çekmeceli dolaplar, kitaplıklar ve portmantolar gibi mobilyalar</li><li>Trambolin, kaydırak ve salıncak gibi oyun ekipmanları</li><li>Yataklar ve ranzalar</li><li>Çamaşır makineleri, bulaşık makineleri ve kurutucular</li></ul></li></ul><table><tr><td><p><strong>Düşmeleri Önleme Yolları</strong></p></td></tr></table><ul><li>Bebekler çevrelerini keşfetmeye isteklidirler. Yeni motor becerileri hızla öğrenebilirler.</li><li>Ebeveynler ve diğer bakıcılar bebeklerinin neler yapabileceğini hafife aldıklarında yaralanmalar meydana gelebilir. </li><li>Bebekler yeni becerileri çok hızlı bir şekilde geliştirirler ve onların yapabileceklerine hazırlıklı olmayabilirsiniz. Örneğin bebeğiniz, sırtınızı döndüğünüzde alt değiştirme masasından bir anda yuvarlanabilir.</li><li>Bir şeye ihtiyacınız varsa veya kapıya ya da telefona cevap vermeniz gerekiyorsa bebeğinizi yanınızda getirin.</li><li>Bebekler 6. aydan itibaren poposu üzerinde emekleyebilir veya karıştırabilir. Yürümeyi öğrenmeden önce etrafta dolaşmak, dönmek, sürünmek ve hareket etmek için mobilyalara tutunmak üzere kendilerini yukarı çekmekle meşgul olurlar.</li><li>Bebeklerde meydana gelen yaralanmaların çoğu önlenebilir. Eşyaların sürekli denetimi ve güvenli kullanımı yardımcı olacaktır. Bir bebeğin bir sonraki gelişim aşaması ve yakında atabileceği adımlar hakkında bilgi edinmeniz önlemlerinizi planlamanıza yardımcı olacaktır.</li></ul><table><tr><td><p><strong>Yüksek Yüzeyler &amp; Alt Değiştirme Masaları</strong></p></td></tr></table><ul><li>Bebeği asla alt değiştirme masasında veya yükseltilmiş yüzeyde yalnız bırakmayın. </li><li>Bebekler herhangi bir yüksek yüzeyden kıpırdayabilir ve düşebilir. Bu ciddi yaralanmalara neden olabilir.</li><li>Ana kucağını veya başka bir oturma eşyasını masa veya yatak gibi yüksek bir yüzeyde bırakmayın, devrilebilir.</li></ul><table><tr><td><p><strong>Oturaklar</strong></p></td></tr></table><ul><li>Bebeğinizi, mama sandalyeleri, araba koltukları, bebek arabaları, bebek arabaları ve ana kucağı dahil tüm koltuklara kemer ile bağlayın. Yalnızca 5 noktalı emniyet kemerine sahip ekipman ve oturma cihazlarını kullanın.</li></ul><table><tr><td><p><strong>Merdivenler</strong></p></td></tr></table><p></p><ul><li>Merdiven için kapıları doğru şekilde takın ve kapalı tutun. </li><li>Merdivenlerin üst ve alt giriş çıkışında merdiven kapılarını kullanın. Bunları, kapı eşiklerindeki basamaklar veya zemin seviyesindeki değişiklikler gibi takılma tehlikesi oluşturan diğer alanlarda kullanın. Basamak ve merdivenleri temiz tutun (kaymaları önlemek için).</li></ul><table><tr><td><p><strong>Zeminler</strong></p></td></tr></table><p></p><ul><li>Çocuğunuzun parlak veya ahşap zeminlerde çorapla yürümesine izin vermeyin. Kayabilirler ve kötü bir düşüş yaşayabilirler. Üzerinize tam oturan terlikler kullanın veya bunun yerine çıplak ayakla gezin.</li><li>Kaymayı önlemek için halıları bant veya lastik pedlerle sabitleyin veya halı kaymazı kullanın.</li></ul><table><tr><td><p><strong>Mobilya ve Televizyonlar</strong></p></td></tr></table><p></p><ul><li>TV'leri dolapların veya şifonyerlerin üzerine yerleştirmekten kaçının. Bebekler televizyona ulaşmak için sıklıkla dolap çekmecelerine tırmanırlar.</li><li>Bağımsız ekipmanı ve mobilyaları daima duvara veya zemine sabitleyin. Bunu braketler veya kayışlarla yapabilirsiniz. Kayış kullanıyorsanız bunları çocukların göremeyeceği ve erişemeyeceği bir şekilde yerleştirin</li></ul><table><tr><td><p><strong>Pencereler ve Balkonlar</strong></p></td></tr></table><p></p><ul><li>Çocuklar pencerelerden büyüleniyorlar. Pencere kısıtlayıcıları çocuğun düşebileceği pencereleri açmasını engeller. Açmak için araçlara ihtiyaç duymadığınız pencere kısıtlayıcıları kullanın. Bazı pencere kısıtlayıcılarının açılması için bir anahtar veya İngiliz anahtarı gerekir. Bu, yangından kaçmaya çalışırken sizi geciktirebilir.</li><li>Pencere kenarlarının veya balkon kapılarının yakınına bebeğin tırmanabileceği mobilya veya eşyalar koymayın. Balkon korkuluklarında bebeğin sığabileceği veya tırmanmak için kullanabileceği boşlukları doldurun veya güvenli bir şekilde kapatın.</li></ul><table><tr><td><p><strong>Yürüteçler</strong></p></td></tr></table><ul><li>Bebek yürüteci kullanmayın. Bebek yürüteci kullanmak, bebeğinizin merdivenlerden düşmesi veya düşmesi nedeniyle kafa yaralanması riskini arttırabilir.</li><li>Yürüteçte çocuk normalden daha yükseğe ulaşabilir. Bu, su ısıtıcıları ve ilaçlar gibi tehlikeli nesneleri alabilecekleri anlamına gelir. Yanık, haşlanma ve zehirlenme riskleri artar.</li><li>Hareket etmeyen aktivite merkezleri daha güvenlidir. Bunları yalnızca kısa süreliğine kullanın. Bebeğinizi denetimsiz bırakmayın.</li><li>Motor gelişimini desteklemek için bebeğinize yerde vakit ayırın. Yuvarlanmalı, sürünmeli ve kendilerini yukarı çekmelidirler. Bu süreçte onları her zaman izlemelisiniz.</li></ul><table><tr><td><p><strong>Dış Mekân Tehlikeleri</strong></p></td></tr></table><p></p><ul><li>Evinizin dışındaki tehlikeleri azaltın. Duvarların güvenli olup olmadığını kontrol edin.</li><li>Tüm kapıları kontrol edin. Kapalı, kilitli ve iyi çalışır durumda olduklarından emin olun.</li><li>Etrafta bebeğin tırmanabileceği herhangi bir ekipman veya eşya olmadığından emin olun.</li></ul><p><a id=\"_Hlk155595228\"></a></p><table><tr><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. </p><p>Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir.</p><p><strong>© 2024 Uzm.Dr. Özlem Murzoğlu. Tüm hakları saklıdır.</strong></p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/Bebeklerde%20D%C3%BC%C5%9Fmeleri%20%C3%96nleme.docx"
}