{
  "title": "Bir Ergenle İletişim Kurmanın Yolları",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ BİR ERGENLE İLETİŞİM KURMANIN YOLLARI İLGİLİ BİR EBEVEYN OLUN! Çocuğunuzun aktivitelerine ve arkadaşlarına ilgi gösterin. Çocuğunuzla açık, dürüst ve...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><thead><tr><th colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></th></tr><tr><th><p><strong>BİR ERGENLE İLETİŞİM KURMANIN YOLLARI</strong></p></th><th><p></p></th></tr></thead></table><table><thead><tr><th><p><strong>İLGİLİ BİR EBEVEYN OLUN!</strong></p><ul><li>Çocuğunuzun aktivitelerine ve arkadaşlarına ilgi gösterin.</li><li>Çocuğunuzla açık, dürüst ve saygılı bir şekilde konuşun.</li><li>Net sınırlar ve beklentiler belirleyin.</li><li>Okulda ve okuldan sonra neler olup bittiğini bilin.</li><li>Çocuğunuza şiddetten güvenli bir şekilde nasıl kaçınılacağını öğretin.</li></ul></th></tr></thead></table><p>Ergenler artık çocuk değiller ama henüz yetişkin de değiller. Ergenler bağımsız düşünce, duygu ve değerler geliştirir. Bunu yaparken ebeveynlerinin kurallarını, inançlarını ve beklentilerini sorgulamaları doğaldır. Bu değişim döneminde, ebeveynler genellikle gençlerinin güvenliği konusunda endişelenirler.</p><p><strong></strong></p><table><thead><tr><th><p><strong>Neler olup bittiğini bilin!</strong></p></th></tr></thead></table><p>Ergenlik çağındaki çocuğunuz sizin anlamadığınızı düşünse bile, ergenlik çağındaki bazı tipik davranış ve duyguları anlamak önemlidir!</p><p><strong>Ergenlerin çok ilgilendikleri şeyler:</strong></p><ul><li>Bir şeyler yapmanın yeni yolları.</li><li>Geleceği umursamadan şimdiki zaman. (Olgunlaştıkça gelecek daha önemli hale gelir.)</li></ul><p><strong>Ergenler sıklıkla:</strong></p><ul><li>Kendilerini \"aykırı\" hisseder ve olan bitenin dışında kalmak ister.</li><li>Stresliyken çocukça davranır.</li></ul><p><strong>Ergenler şunları ister:</strong></p><ul><li>Kendileri için rol model olacak kişiler.</li><li>Yetkin ve istenen biri muamelesi görme.</li></ul><table><thead><tr><th><p><strong>Net sınırlar ve beklentiler belirleyin!</strong></p></th></tr></thead></table><p><strong>İkinizin de kabul edebileceği limitler hakkında konuşun:</strong></p><ul><li>Ödevlerin yapılması ve okul başarısı.</li><li>Her hafta kaç gece dışarıya çıkılabileceği ve eve hangi saatte dönüleceği. </li><li>Okul sonrası aktiviteler veya görevler.</li><li>Harçlık veya para.</li><li>Motorlu araçlarda ve çevresinde güvenlik.</li></ul><p><strong>Limitlerdeki herhangi bir değişikliği açıkça bildirin:</strong></p><p>Kararlaştırılan şeyi değiştirmeye karar vermek için belirli nedenleriniz olmalıdır. Çocuğunuz limitlere uymadığı için öylece vazgeçmemelisiniz.</p><table><thead><tr><th><p><strong>Olumlu İletişim</strong></p></th></tr></thead></table><p>Ergenlik çağındaki çocuğunuzla iyi iletişim kurmak (konuşmak ve dinlemek) ilişkinizin en önemli parçası olabilir. Ergenler kendi kimliklerini oluşturdukları ve sınırlarını test ettikleri için, bazı konuşmalar anlaşmazlıklara yol açabilir ve rahatsız edici olabilir. Amacınız açık, saygılı ve dürüst konuşmalar yapmaktır. Ergenler, aynı fikirde olmasanız bile sevildiklerini ve bakış açılarına saygı duyulduğunu hissetmeye ihtiyaç duyarlar.</p><p><strong>Pozitif iletişim, gençlere şunları yapma şansı verir:</strong></p><ul><li>Aynı fikirde olmadıklarında bile başkalarıyla nasıl dürüst ve saygılı bir şekilde konuşacaklarını öğrenirler.</li><li>İhtiyaçlarını ve duygularını tartışırken daha güvenli hissederler.</li><li>Olumlu bir tutumun onları güvende ve kavgalardan uzak tutabileceğini bilirler.</li></ul><p><strong>Çocuğunuzu mutlu eden her şey hakkında konuşmayı alışkanlık haline getirin.</strong></p><p>Çocuğunuzun ilgi alanı ne olursa olsun (spor, müzik, giyim, TV, video oyunları, arkadaşlar, okul) sorular sorun ve neler olup bittiğini öğrenin.</p><p><strong>Mümkün olduğunca birlikte yemeye çalışın.</strong></p><p>Yemek zamanları konuşmak ve dinlemek için iyi zamanlardır.</p><p><strong>Soruları doğrudan ve dürüstçe yanıtlayın.</strong></p><p><strong>Bir hata yaptıysanız, kabul edin.</strong></p><p>\"Üzgünüm\", bir ergenin ebeveynlerinden duyabileceği çok güçlü sözlerdir.</p><p><strong>Çocuğunuzun duygularına dikkat edin.</strong></p><p>\"_____ ile olan ilişkin için üzgün görünüyorsun.\"</p><p><strong>Kendi tepkilerinizin ve duygularınızın farkında olun.</strong></p><p>Ergenler, ebeveynlerini kızdıran şeyler söylemekte veya yapmakta mükemmeldir. Çocuğunuzun isteklerine verdiğiniz yanıtları ve kararları düşünmek için zaman ayırın.</p><p><strong>Fikrinizi ders vermeden veya yargılamadan belirtin.</strong></p><p>Katılmadığınız bir şey duyabileceğinizi bilin. \"Bu aptalca\" gibi ifadelerden kaçının. veya \"Yanılıyorsun.\" \"Seni duyuyorum ama ben böyle görüyorum...\" demeyi deneyin.</p><p><strong>Tüm dikkatinizi verin.</strong></p><p>Telefon çalarsa, cevap vermeyin. Televizyon izlemek gibi başka şeyler yaparken de konuşmak zordur.</p><p><strong>Yardım teklif edin.</strong></p><p>\"Yardım etmek için yapabileceğim bir şey var mı?\"</p><table><thead><tr><th><p><strong>Konuşmak zor olduğunda...</strong></p></th></tr></thead></table><p>Bağırmak, tehdit etmek, suçlamak ve lakap takmak işleri daha da kötüleştirir. Bazen ergenler ebeveynleriyle konuşmak istemezler, anlayış göstermek doğru olur.</p><table><thead><tr><th><p><strong>Çocuğunuzun, sizinle benzer değerleri paylaşan diğer yetişkinleri bulmasına yardım etmeyi düşünün. Bir diğer yetişkinden tavsiye duymak ergen için daha kolay olabilir.</strong></p></th></tr></thead></table><table><thead><tr><th><p><strong>Çocuğunuzu güvende tutun!</strong></p></th></tr></thead></table><p><strong>Çocuğunuzun okuldan sonra nerede olduğunu bilin.</strong></p><p>Ergenlerin başının en sık belaya girdiği zaman öğleden sonra 14:00 ile 18:00 arasındadır. Gözetim altında değilse, bu genellikle gençlerin kavga ettiği, keyif verici maddeler kullandığı ve cinsel aktivitede bulunduğu zamandır.</p><p><strong>Çocuğunuza, bir kavgadan uzaklaşmanın dövüşmekten daha fazla cesaret gerektirdiğini öğretin.</strong></p><p>Ergenler genellikle tanıdıkları biriyle kavga ederek yaralanırlar. Çocuğunuza sorunları kavga etmeden nasıl çözeceğini öğretin. Davranışlarınız, çocuğunuzun bunu öğrenmesinin için en iyi kılavuzudur.</p><p>Çocuğunuza, bir kavgadan nasıl uzaklaşılacağını bilmenin, bir kavgayı nasıl kazanacağınızdan daha önemli olduğunu anlatın. Kavga etmeden mücadele etmenin de mümkün olduğunu bilmesini sağlayın.</p><table><thead><tr><th><p><strong>Çocuğunuz bir kavgaya karışırsa...</strong></p></th></tr></thead></table><p>Genellikle kavga eden gençler yanlış zamanda yanlış yerdedirler. Bazen dövüşmek bildikleri tek seçenektir.</p><p><strong>Ne olduğu hakkında konuşun:</strong></p><ul><li>Kavgaya neyin sebep olduğunu öğrenin. Bu, gelecekteki kavgalardan kaçınmasına yardımcı olur. Bir tartışmayla mı başladı? Bir hakaret mi oldu? İntikam mıydı? Soyulmaktan mı kaynaklandı? </li><li>Bütün hikayeyi dinleyin. Kesmemeye, azarlamamaya, yargılamamaya ve tavsiye vermemeye çalışın. Sadece dinleyin.</li><li>Bir kavgada yaralanmak korkutucu ve utanç verici olabilir. Çocuğunuzun duygularına dikkat etmek önemlidir.</li></ul><p><strong>Husumetin bitip bitmediğini öğrenin:</strong></p><ul><li><strong>Sorunu çözmeye yardımcı olun.</strong> \"Sen hala korkuyor musun? Ödeşmeyi düşünüyor musun? Sence diğer kişi intikam peşinde mi?\"</li><li><strong>Çocuğunuzu bir çözüm bulmaya yönlendirin.</strong> \"Dövüşmekten başka ne yapabilirdin? Bu soruna bir çözüm bulmak için sana yardımcı olabilecek başka biri var mı?\"</li></ul><p><strong>İlerisi için bir güvenlik planı geliştirin:</strong></p><ul><li><strong>Güzergah değiştirmeyi değerlendirin.</strong> \"Evden veya okuldan farklı bir zamanda ayrılabilir misin? Farklı bir yoldan gelebilir misin? Yalnız seyahat etmemeye çalış.\"</li><li><strong>Hırsızlığa karşı önlem alın.</strong> \"Değerli şeyler taşıyorken, etrafında neler olup bittiğine her zaman dikkat et. Böyle bir durumda ellerindekini mücadele etmeden teslim etmek daha iyi olabilir. Nesnelerin yenisi alınabilir; sana gelen zararın ise telafisi olmaz.\"</li><li><strong>Eğer birisi tarafından takip ediliyorsa güvenli bir yer bulmasını sağlayın.</strong> \"Bir mağazaya, polise veya başka bir devlet binasına sığın. Onlara acil bir durum olduğunu söyle ve (cep telefonu yoksa) birini çağırmak için telefonlarını kullanmayı iste. Veya bir tanıdığının evine git ve hemen içeri gir.\"</li></ul><table><thead><tr><th><p><strong>Çocuğunuzun yardıma ihtiyacı olduğunda...</strong></p></th></tr></thead></table><p></p><p>Aşağıdaki işaretlerden herhangi birini fark ederseniz, çocuğunuzun profesyonel yardıma ihtiyacı olabilir:</p><ul><li>Konuşmama veya iletişim tarzı değişikliği</li><li>Daimi moral bozukluğu, arkadaşlara veya etkinliklere olan ilgiyi kaybetme.</li><li>Okul performansında değişiklik, okulu asma ve hatta okulu bırakma.</li><li>Kanunlar ile sorun yaşama.</li></ul><p>Sizin veya çocuğunuzun yardıma ihtiyacı varsa, lütfen doktorunuza başvurun. </p><table><thead><tr><th><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></th></tr></thead></table><table><thead><tr><th><p></p></th><th><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></th></tr></thead></table><table><thead><tr><th></th></tr></thead></table><table><thead><tr><th><p><strong></strong></p></th><th><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></th><th><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></th><th><p></p></th></tr></thead></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/Bir%20Ergenle%20%C4%B0leti%C5%9Fim%20Kurman%C4%B1n%20Yollar%C4%B1.docx"
}