{
  "title": "Ergenlik Dönemi için Ailelere Tavsiyeler",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ ERGENLİK DÖNEMİ İÇİN AİLELERE TAVSİYELER Ergenlik, kızınızın veya oğlunuzun birçok fiziksel ve duygusal değişimden geçeceği çocukluk ve yetişkinlik a...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p><strong>ERGENLİK DÖNEMİ İÇİN AİLELERE TAVSİYELER</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Ergenlik, kızınızın veya oğlunuzun birçok fiziksel ve duygusal değişimden geçeceği çocukluk ve yetişkinlik arasındaki dönemdir. Kızlar için genellikle 8-13 yaşları arasında, erkekler için ise 10-14 yaşları arasında başlar.</p></td></tr></table><p><strong>Bu yıllar bazen zorluklarla dolu olabilse de, çocuğunuzun bağımsız ve sorumlu bir yetişkine dönüşümünü izlemek heyecan verici olacaktır.</strong></p><p><strong>Amerikan Pediatri Akademisi, size ve çocuğunuza ergenlik dönemi boyunca yardımcı olacak aşağıdaki tavsiyeleri sunar. </strong></p><table><tr><td><p><strong>Ergenlik Dönemi için Tavsiyeler</strong></p></td></tr></table><p></p><ol><li><strong>Çocuğunuzla ailece vakit geçirin.</strong> Birçok genç arkadaşlarına daha çok ilgi gösteriyor gibi görünse de, bu onların aileleriyle ilgilenmedikleri anlamına gelmez.</li><li><strong>Çocuğunuzla baş başa zaman geçirin.</strong> Çocuğunuz sizinle yalnız kalmak istemese bile, onu dinlemek veya konuşmak için her zaman müsait olduğunuzu ona sık sık hatırlatın. Kendinizi müsait kılmanın bir yolu, gezinti teklif etmektir; konuşmak için harika bir fırsattır.</li><li><strong>Çocuğunuz konuştuğunda</strong><ul><li>Dikkatle dinleyin ve gözlemleyin.</li><li>Sözünü kesmemeye çalışın.</li><li>Anlamadıysanız daha fazla ayrıntı isteyin.</li><li>Dinleyecek vaktiniz yoksa ikinize de uyan başka bir zaman belirleyin.</li></ul></li><li><strong>Çocuğunuza saygı gösterin.</strong> Çocuğunuzla aynı fikirde olmamanızda bir sorun yoktur, ancak ona saygıyla karşı çıkın, aşağılayıcı bir şekilde değil. Duygularını veya düşüncelerini aptalca veya anlamsız bularak göz ardı etmeyin. </li></ol><p>Çocuğunuz bir şeye üzüldüğünde her zaman yardım edemeyebilirsiniz, ancak \"Anlamak istiyorum\" demek önemlidir.</p><ol><li><strong>Kurallara ihtiyaç duyulduğunda, onları koyun ve uygulayın.</strong> Birkaç gün popüler olmamaktan korkmayın. İster inanın ister inanmayın, gençler kendilerine sınır konulmasını değer gördükleri şeklinde algılarlar.</li><li><strong>Çocuğunuz hata yaparsa üzülmemeye çalışın.</strong> Bu, çocuğunuzun eylemlerinin sorumluluğunu üstlenmesine yardımcı olacaktır. Gerektiğinde kılavuzluk yapmayı unutmayın. Tartışmalarınızı çözüm odaklı yapın. </li></ol><p>Müzakere etmeye ve uzlaşmaya istekli olun. Bu, problem çözmeyi sağlıklı bir şekilde öğretecektir. Sert tutum alacağınız konuları dikkatle seçin. Büyük bir mücadeleye değmeyebilecek küçük şeyleri önemsemeyin.</p><ol><li><strong>Tutumları değil, davranışı eleştirin.</strong> Örneğin, \"Geç kaldın. Bu çok sorumsuzca ve tavrından hoşlanmıyorum\" demek yerine, \"Geç kaldığında senin güvenliğin için endişeleniyorum. Sana güveniyorum ama senden haber alamayınca ve nerede olduğunu bilmeyince, sana kötü bir şey mi oldu diye merak ediyorum. Geç kaldığın zamanlarda eve gelmene yardımcı olmak ve nerede olduğunu bildiğimden emin olmak için birlikte ne yapabiliriz?\"</li><li><strong>Eleştirinin içine övgü de koyun.</strong> Çocuğunuz, yapmasını istediğiniz şeyi yapmadığında ne hissettiğinizi bilmelidir. Ancak eleştirilerinize olumlu geri bildirimleri de kattığınızdan emin olun. </li></ol><p>Örneğin, \"Çalışıp görevlerini başarıyla yapabildiğin için seninle gurur duyuyorum. Bu enerjinin bir kısmını yemeklerden sonra bulaşıkları kaldırmak için kullandığını görmek isterim.\"</p><ol><li><strong>Çocuğunuzun \"ergen\" olmasına izin verin.</strong> Kıyafetler, saç modeli vb. konularda çocuğunuza biraz hareket alanı tanıyın. Pek çok genç, kendilerini ebeveynlerinden farklı şekillerde ifade etmek istedikleri asi bir dönemden geçer. </li></ol><p>Ancak, çocuğunuzun maruz kaldığı müzik, film ve video oyunlarının verdiği mesajlara ve yaşa uygunluk durumlarına dikkat edin.</p><ol><li><strong>Önce ebeveyn olun, arkadaş değil. </strong>Çocuğunuzun bir ebeveyn olarak sizden ayrılması, gelişimin normal bir parçasıdır. Kişisel algılamayın.</li><li><strong>Ebeveyn olarak yaptığınız hataları paylaşmaktan korkmayın.</strong></li><li>Çocuğunuzla nasıl konuşacağınız veya onunla nasıl geçineceğiniz konusunda tavsiyeye ihtiyacınız varsa,<strong> çocuğunuzun doktoruyla konuşun.</strong></li></ol><table><tr><td><p><strong>Sık Sorulan Sorular</strong></p></td></tr></table><p><strong></strong></p><p><strong>Diyet ve Vücut İmajı</strong></p><p><strong>\"Çocuğum sürekli yeni diyetler deniyor. Güvenli bir şekilde kilo vermesine nasıl yardımcı olabilirim?\"</strong></p><ul><li>Birçok genç, vücutlarının medyada gördükleri modellere, şarkıcılara, oyunculara veya atletlere benzemesini istedikleri için aşırı diyet veya egzersiz programlarına başvurur.</li><li>Çocuğunuzun takip ettiği herhangi bir diyet veya egzersiz programı varsa bunun farkında olun. Ne kadar kilo verdiğine dikkat edin ve diyet programının sağlıklı olduğundan emin olun. Anoreksiya nervoza ve bulimia nervoza gibi yeme bozuklukları çok tehlikeli olabilir. Çocuğunuzun yeme bozukluğu olduğundan şüpheleniyorsanız hemen doktoruyla konuşun. </li><li>Pek çok diyet, ergenlik döneminde vücudun ihtiyaç duyduğu besin değerlerine sahip değildir ve gençler için sağlıksızdır. Çocuğunuz kilo vermek istiyorsa, fiziksel aktiviteyi artırması ve yavaş yavaş kilo vermesi için onu teşvik edin. Kendi iştahına göre yemesine izin verin, ancak yeterince yağ, karbonhidrat, protein ve kalsiyum aldığından emin olun.</li><li>Çocuğunuz vejetaryen olmaya karar verirse, sağlıklı bir vejetaryen diyet uyguladığından emin olun. Yeterince yağ, kalori, protein ve kalsiyum aldığından emin olmak için doktorunu veya beslenme uzmanını görmesi gerekebilir.</li><li>Çocuğunuz (birçok genç gibi) görünüşünden memnun değilse, sağlıklı egzersizi teşvik edin. Fiziksel aktivite, açlık krizlerini engellemeye, olumlu bir öz imaj yaratmaya ve hoşnutsuzlukları ortadan kaldırmaya yardımcı olacaktır. Ağırlıklarla antrenman yapmak istiyorsa, doktorunun yanı sıra bir antrenör veya beden eğitimi öğretmeni ile görüşmelidir.</li><li>Onun harika niteliklerini överek ve görünüşüne daha az odaklanarak olumlu bir öz imaj yaratmasına yardımcı olun. Egzersizi ve sağlıklı yemeyi günlük rutininizin parçası haline getirerek iyi bir örnek olun.</li></ul><table><tr><td><p><strong>SAĞLIKLI BESLENME İPUÇLARI</strong></p><ul><li>Fast-food tüketimini sınırlayın. Fast-food restoranlarında bulunan seçenekleri tartışın ve çocuğunuzun sağlıklı, dengeli bir diyet bulmasına yardımcı olun. Alması gereken yağ, abur cuburdan değil, az yağlı peynir veya az yağlı yoğurt gibi daha sağlıklı yiyeceklerden gelmelidir.</li><li>Evdeki şeker, kurabiye ve patates cipsi gibi abur cubur miktarını minimumda tutun.</li><li>Atıştırmalık olarak meyve, kuruyemiş, tam tahıllı kraker ve az yağlı yoğurt gibi az yağlı sağlıklı ürünler bulundurun. Ara öğün olarak meyve ve kuruyemiş yemeyi teşvik edin.</li><li>Çocuğunuz için uygun miktarda kalori alımının ne olduğu; ne kadar yağ, protein ve karbonhidrat alması gerektiği hakkında doktorunuza danışın.</li><li>Bir ebeveyn olarak, iyi yeme alışkanlıkları için model olun. Ailece birlikte yemek yiyin (haftada 5 kez veya daha fazla). Birlikte yemek yemek iletişim için iyi bir fırsattır. </li></ul></td></tr></table><p><strong>Flört ve Cinsellik Eğitimi</strong></p><p><strong>\"Medyada ve internette sekse dair bunca içerik varken, çocuğuma hazır olana kadar beklemesini nasıl öğretebilirim?\"</strong></p><ul><li>Gençler (kızlar ve erkekler) doğal olarak seks konusunda meraklıdır. Bu tamamen normal ve sağlıklıdır. Bununla birlikte, gençler akranları veya medya tarafından çok erken seks yapmaları için baskı görebilir. Seks hakkındaki duygu ve görüşlerini anlamak için oğlunuzla konuşun. Erken başlayın ve ona doğru ve uygun bilgilere erişim sağlayın. Cinsel ilişkiyi ertelemek verdiği en önemli karar olabilir.</li></ul><table><tr><td><p><strong>ÇOCUĞUNUZLA SEKS HAKKINDA KONUŞMAK</strong></p><p>Çocuğunuz cinsel olarak aktif hale gelmeden önce, aşağıdaki konuları tartıştığınızdan emin olun:</p><ul><li><strong>Tıbbi ve fiziksel riskler:</strong> Riskler arasında istenmeyen gebelik, gonore (belsoğukluğu), klamidya, hepatit B, frengi (sifiliz), herpes, HIV (AIDS'e neden olan virüs) ve HPV (insan papilloma virüsü - gençlerde ve yetişkinlerde, ağız, boğaz, serviks ve cinsel organ kanserlerine neden olabilen virüs) gibi cinsel yolla bulaşan enfeksiyonlar yer alır.</li><li><strong>Duygusal riskler:</strong> Duygusal olarak hazır olmadan önce seks yapan gençler, ileride bu karardan pişmanlık duyabilir veya bu deneyimden dolayı kendilerini suçlu, korkmuş veya utanmış hissedebilirler. Ergenlik çağındaki çocuğunuz kendisine \"Seks yapmaya hazır mıyım?\" veya \"Seks yaptıktan sonra ne olacak?\" diye sormalıdır. </li><li><strong>Daha güvenli seksi teşvik etmek:</strong> Cinsel olarak aktif olan herkesin, istenmeyen gebeliklerin nasıl önleneceğinin yanı sıra cinsel yolla bulaşan enfeksiyonlara karşı nasıl korunacağının farkında olması gerekir. Gebeliği önlemek ve cinsel yolla bulaşan enfeksiyon riskini azaltmak için prezervatifler ve bununla birlikte daima ikinci bir doğum kontrol yöntemi kullanılmalıdır.</li><li><strong>Limit belirleme:</strong> Bir arkadaşıyla çıkmaya başlamadan önce çocuğunuzun cinsel sınırlarının ne olduğunu düşündüğünden emin olun.</li><li>En önemlisi, çocuğunuzun sizinle ve doktoruyla flört ve ilişkiler hakkında konuşabileceğini bilmesini sağlayın. Çocuğunuzun hayatının bu önemli aşamasında rehberliğinizi sunun.</li></ul></td></tr></table><p><strong>Uyuşturucu ve Keyif Verici Maddeler</strong></p><p><strong>\"Korkarım kızımın bazı arkadaşları ona keyif verici maddeler teklif ettiler. Doğru kararı vermesine nasıl yardımcı olabilirim?\"</strong></p><ul><li>Gençler, ortama uyum sağlamak veya akran baskısıyla başa çıkmanın bir yolu olarak tütün, alkol veya diğer uyuşturucuları deneyebilir veya kullanabilir. Kızınızın özgüvenini arttırmaya çalışın. Kızınıza yaşadığı endişeleri ve sorunları sorun; güçlü duygularla ve stresle sağlıklı yollarla nasıl başa çıkacağını öğrenmesine yardımcı olun. Örneğin, boş zamanlarında içki ve diğer keyif verici maddeleri kullanmayan gençlerle etkinliklere katılması için onu teşvik edin.</li></ul><p><strong>Sigara ve tütün</strong></p><p><strong>\"Kızım arkamdan sigara içiyor. Onu bırakması için nasıl ikna edebilirim?\"</strong></p><ul><li>Sigara içmek, yaşam boyu süren ve bitirilmesi son derece zor olabilen bir bağımlılığa dönüşebilir. Çocuğunuzla, ağız kokusu, lekeli dişler, kırışıklıklar, uzun süreli öksürük ve azalan atletik performans gibi sigara içmenin istenmeyen etkilerini tartışın. Uzun süreli kullanımın amfizem ve kanser gibi ciddi sağlık sorunlarına yol açabileceğini bilmesini sağlayın.</li><li>Kızınızın sigara veya dumansız tütün kullandığından şüpheleniyorsanız ve tavsiyeye ihtiyacınız varsa, doktoruyla konuşun. Siz ve kızınız, sigara içmenin risklerini ve sigarayı ömür boyu sürecek bir alışkanlığa dönüşmeden bırakmanın en iyi yollarını tartışabileceğiniz bir doktor ziyareti planlayın.</li></ul><table><tr><td><p><strong>SİGARA İÇİYORSANIZ BIRAKIN!</strong></p><p><strong></strong></p><p>Siz veya evdeki bir başkası sigara içiyorsa, şimdi bırakmak için iyi bir zaman! Bir ebeveynin bırakma sürecindeki mücadelesini izlemek, başlamayı düşünen bir genç için güçlü bir mesaj olabilir. Ayrıca sağlığınıza olduğu kadar çocuğunuza da önem verdiğinizi gösterir.</p></td></tr></table><p><strong>Alkol</strong></p><p><strong>\"Oğlumun arada sırada içtiğini biliyorum ama bu sadece bira. Neden endişe edeyim?\"</strong></p><ul><li>Alkol, çocuğunuzun muhakemesini bozabilir, riskli ve şiddet içeren davranışlara neden olabilir ve reaksiyon süresini yavaşlatabilir. </li><li>Bir arabanın direksiyonuna geçen sarhoş bir genç (veya herhangi biri), onu ölümcül bir silah haline getirir. Alkole bağlı araba kazaları, 15 ila 24 yaş arası genç yetişkinler için önde gelen bir ölüm nedenidir.</li></ul><p></p><ul><li>18 yaşından küçüklere alkol sunulması yasa dışı olsa da, çoğu gencin alkole yabancı olmadığını hepimiz biliyoruz. Birçoğu çocukluk döneminde alkolle tanışır. Evinizde alkol kullanmayı seçerseniz, çocuğunuz için doğru mesajlar vermeye dikkat edin. </li><li>Aşağıdaki öneriler bu konuda yardımcı olabilir:<ul><li>İçki içmek asla sorunlarla baş etmenin bir yolu olarak gösterilmemelidir.</li><li>Çocuğunuzu içmeye veya bir içki içerken size katılmaya teşvik etmeyin.</li><li>Çocuklarınızın reşit olmadan alkol almasına izin vermeyin ve onlara içkiliyken asla ama asla araba kullanmamayı öğretin.</li><li>Sarhoş olmakla ilgili asla şaka yapmayın; çocuklarınızın bunun ne komik ne de kabul edilebilir olmadığını anladığından emin olun.</li><li>Çocuklarınıza alkolsüz eğlenmenin de birçok yolu olduğunu gösterin. Mutlu günler ve özel etkinlikler içki içmeyi içermek zorunda değildir.</li></ul></li></ul><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/Ergenlik%20D%C3%B6nemi%20i%C3%A7in%20Ailelere%20Tavsiyeler.docx"
}