{
  "title": "Çocuklar için Giysi Güvenliği",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ BEBEK VE ÇOCUKLAR İÇİN KIYAFET GÜVENLİĞİ Kıyafetler, takılar ve aksesuarlar bir bebeğin veya küçük çocuğun solunum...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></td></tr><tr><td><p>BEBEK VE ÇOCUKLAR İÇİN </p><p><strong>KIYAFET GÜVENLİĞİ</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Kıyafetler, takılar ve aksesuarlar bir bebeğin veya küçük çocuğun solunum yolunun tıkamasına, boğulmasına veya başka ciddi yaralanmalara neden olabilir. Çocuğunuzun kıyafet ve aksesuarları boyunlarına dolanabilir. Ayrıca oyun aletlerine, bisikletlere ve diğer günlük eşyalara da takılabilirler. Takılar ve bunların parçaları da solunum yoluna kaçma riski taşır.</p></td></tr></table><table><tr><td><p><a id=\"_Hlk155850600\"></a><strong>Kıyafetlerdeki Bağcıklar ve İpler</strong></p></td></tr></table><ul><li>Bebek veya küçük çocuğunuza kordon veya büzme ipi takılan herhangi bir şey giydirmeyin. Bunlar boynuna dolanırsa boğulmasına neden olabilir.</li><li>Kaçınılması gerekenler şunlardır:<ul><li>Bağcıklı veya büzme ipli kapüşonlular ve diğer üstlükler</li><li>Bağcıklı veya ipli şapkalar</li><li>Saç bantları</li><li>Kemerler</li><li>Kurdeleler</li><li>Kolyeler</li><li>Bilezikler, halhallar, küpeler ve diğer takılar</li><li>Kehribar diş çıkarma takıları</li><li>Askılı çanta veya cüzdanlar</li><li>Zincirli veya kurdeleli emzikler</li></ul></li><li>Kıyafetlerin kapüşon ve boyun bölgesinde ip varsa bunların elastik olmadığından emin olun.</li><li>Önden bağlanan uzun kemerli veya kuşaklı çocuk kıyafetlerinden kaçının.</li><li>Çocukların taktığı uzun eşarplar ve atkılar, herhangi bir alete veya oyun ekipmanları da dahil olmak üzere günlük eşyalara takılmaları durumunda boğulma riski oluşturabilir.</li></ul><table><tr><td><p><strong>Dekoratif Bağcıklar, İpler, Kurdeleler</strong></p></td></tr></table><ul><li>Bazı kıyafetlerde işlevsel bağcıklar bulunabileceği gibi bazılarında dekoratif bağcıklara rastlanabilir. Uzun paça pantolonların alt kısmında bunlara sık rastlanır.</li><li>Çocuklarınızın kıyafetinde bu tür iplerden herhangi biri varsa, bunların dikildiğinden ve giysinin iç kısmına sabitlendiğinden emin olun.</li></ul><table><tr><td><p><strong>Kostümler</strong></p></td></tr></table><ul><li>Kostümlerin birçok parçası olduğu için onları daha ayrıntılı değerlendirin ve her parçanın güvenlik sorunu oluşturup oluşturmadığını tek tek kontrol edin. </li></ul><table><tr><td colspan=\"2\"><p><strong>Çocuğunuz için yalnızca \"CE\" işaretli kıyafetler alın!</strong></p></td></tr><tr><td><p>CE, \"Conformité Européenne\" (Fransızca Avrupa Uygunluğu) anlamına gelir. Bir ürün üzerindeki CE etiketi veya işareti, Avrupa Ekonomik Alanı içinde satılan ürünler için ilgili veya geçerli sağlık, güvenlik ve çevre koruma mevzuatlarına uygunluğun beyanıdır.</p></td><td><p></p></td></tr></table><p><a id=\"_Hlk155595228\"></a></p><table><tr><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. </p><p>Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir.</p><p><strong>© 2024 Uzm.Dr. Özlem Murzoğlu. Tüm hakları saklıdır.</strong></p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A-30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:klinik@drmurzoglu.com\">klinik@drmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/%C3%87ocuklar%20i%C3%A7in%20Giysi%20G%C3%BCvenli%C4%9Fi.docx"
}