{
  "title": "Yangın Güvenliği ve Yanıklardan Korunma",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ YANGIN GÜVENLİĞİ VE YANIKLARDAN KORUNMA Yangınlar ve yanıklar her yıl binlerce ölüme neden olmaktadır. Isıtıcılar, sobalar ve mumlar daha fazla kulla...",
  "category": "genel-bilgiler",
  "categoryTitle": "Genel Bilgiler",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></td></tr><tr><td><p><strong>YANGIN GÜVENLİĞİ VE YANIKLARDAN KORUNMA</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Yangınlar ve yanıklar her yıl binlerce ölüme neden olmaktadır. Isıtıcılar, sobalar ve mumlar daha fazla kullanıldığı için kış özellikle tehlikeli bir zamandır. Bu nedenle ev yangınları kış aylarında daha sık görülür. Ancak, evinizde yangın riskini azaltmanın ne kadar kolay olduğuna gerçekten şaşırabilirsiniz. Evinizi ve ailenizi tüm yıl boyunca yangından korumaya yardımcı olmak için bu önerileri izleyin.</p></td></tr></table><table><tr><td><p><strong>Duman alarmları hayat kurtarır</strong></p></td></tr></table><p>Evdeki yangınlarda görülen ölümlerinin yarısı, insanlar uyurken çıkan yangınlardan kaynaklanmaktadır. Ailenizi yangından korumak için atabileceğiniz en önemli adımlardan biri duman alarmları kurmak ve çalışır durumda tutmaktır. Duman alarmlarını çoğu hırdavatçıdan veya internetten satın alabilirsiniz. </p><ul><li>Her yatak odasının (veya birinin uyuduğu herhangi bir odanın) dışına duman alarmları kurun. Bodrum dahil evinizin her katında en az 1 alarm olduğundan emin olun.</li><li>Duman alarmlarını mutfak ve banyodan uzağa yerleştirin. Yemek pişirirken ve hatta duş alırken yanlış alarmlar oluşabilir.</li><li>Test düğmesine basarak duman alarmlarını her ay test edin. Uzun ömürlü pilleri olan duman alarmlarını kullanmak en iyisidir; ancak kullanmıyorsanız, pilleri yılda en az bir kez değiştirin.</li><li>Duman alarmlarını her 10 yılda bir tamamen değiştirin ve yenisini alın.</li><li>Bir duman alarmını asla boyamayın.</li><li>Duman alarmlarını ayda bir temizleyin.</li><li>İşitme güçlüğü çeken veya sağır olan çocukların veya yetişkinlerin bulunduğu evlerde, yanıp sönen ışık ve alarm ile donatılmış duman alarmları kullanın.</li></ul><table><tr><td><p><strong>Evde Güvenlik</strong></p></td></tr></table><p>Evinizin her odasına dikkatlice bakın. Yangın riskini azaltmak için aşağıdaki kontrol listelerini ve güvenlik ipuçlarını kullanın:</p><ul><li>Evinizde sigara içmeyin. Eğer yapıyorsanız, derin kül tablaları kullanın ve yatakta sigara içmeyin.</li><li>Bir kaçış planı yapın. Her 6 ayda bir uygulayın. Ailenin her üyesi, evden çıkış yollarını ve dışarıda nerede buluşulacağını bilmelidir. Gerektiğinde kolay kaçışa izin vermek için kapı ve pencerelerin kolayca açılabileceğinden emin olun.</li><li>Elektrik kablolarını kontrol edin. Aşınmış, yıpranmış veya hasar görmüş elektrik kablolarını değiştirin. Prizlere asla aşırı yüklemeyin. Elektrik kablolarını halı veya mobilyaların altından geçirmekten kaçının çünkü bunlar aşırı ısınabilir ve yangın çıkarabilir.</li><li>Otomatik bir ev yangın sprinkler sistemi kurmayı düşünün. </li><li>Elektrikli ısıtıcıları kullanmaktan kaçının. Elektrikli ısıtıcıların kullanılması gerekiyorsa, bunları giysilerden, yatak takımlarından ve perdelerden uzak tutun ve geceleri fişten çekin. </li></ul><p><strong>Yatak Odaları</strong></p><ul><li>Çocuğunuzun pijamalarının etiketlerini kontrol edin. Çocuklar her zaman alev geciktirici ve/veya vücuda sıkıca oturan pijama giymelidir.</li><li>Bir yatak odası üst kattaysa, zemine ulaşmanın güvenli bir yolu olduğundan emin olun; örneğin yangına dayanıklı bir kaçış merdiveni gibi.</li><li>Yatakta veya uykuluyken veya içki içerken asla sigara içmeyin. Tütün ve sigara ürünleri, kibrit ve çakmaklar, evlerde çıkan ölümcül yangınların en yaygın nedenleridir.</li></ul><p><strong>Oturma ve Aile Odaları</strong></p><ul><li>Tüm kibritlerin, çakmakların ve kül tablalarının çocuğunuzun göremeyeceği ve erişemeyeceği bir yerde olduğundan emin olun. Daha da iyisi, onları kilitli bir dolapta saklayın.</li><li>Devrilmeyen büyük, derin kül tablaları kullanın ve bunları sık sık boşaltın. Külleri çöp sepetine dökmeden önce küllükleri suyla doldurun.</li><li>Elektrikli ısıtıcılara geniş bir alan verin. Isıtıcıları giysi, perde ve mobilya gibi yanabilecek her şeyden uzakta tutun. Yatağa gittiğinizde veya evden çıkarken her zaman ısıtıcıları kapatın ve fişten çekin.</li><li>Şömineleri ve bacaları yılda bir kez temizletin ve kontrol ettirin.</li><li>Eğer varsa şöminenin önünde metal bir perde veya cam kapı kullanın.</li><li>Mumlar, ısıtıcılar, sobalar veya şömineler kullanımdayken asla bir odayı gözetimsiz bırakmayın.</li></ul><p><strong>Mutfak</strong></p><ul><li>Ocağınızı ve fırınınızı temiz tutun ve alev alabilecek herhangi bir şeyden uzak tutun. Ocakların yanına tencere tutacakları, perdeler veya havlular koymayın.</li><li>Mutfağa, portatif bir yangın söndürücü alın. (Çok amaçlı, kuru kimyasal bir söndürücü seçin.) </li><li>Pişirmeyi asla gözetimsiz bırakmayın.</li><li>Yağ ateşine asla su dökmeyin.</li><li>Fırınınızda yangın çıkarsa fırının kapağını kapalı tutun, fırını kapatın ve itfaiyeyi arayın.</li></ul><p><strong>Depolama Alanı, Çamaşır Odası ve Bodrum</strong></p><ul><li>Her kullanımdan sonra kurutucunuzun tiftik filtresini temizleyin. Tüy oluşumu yangına neden olabilir.</li><li>Boya ve diğer yanıcı sıvıların orijinal kaplarında sıkıca kapanan kapaklarla saklandığından emin olun. Bunları mümkünse kilitli bir dolapta, çocuğunuzun erişemeyeceği yerlerde ve cihazlardan, ısıtıcılardan, spot ışıklardan ve diğer ısı veya alev kaynaklarından uzakta saklayın.</li><li>Asla yanıcı sıvıların yakınında sigara içmeyin.</li></ul><p><strong>Açık Havada</strong></p><ul><li>Barbekü ızgaralarını ve mangalları ağaçlardan, çalılardan veya alev alabilecek herhangi bir şeyden uzaklaştırın. Izgaraları asla iç mekanlarda, verandada veya balkonda kullanmayın.</li><li>Açık ateşlerin, ateş çukurlarının veya kamp ateşlerinin etrafına bir bariyer yerleştirin. Çocuğu asla ateşin etrafında yalnız bırakmayın. Ayrılmadan veya uyumadan önce daima ateşi tamamen söndürdüğünüzden emin olun.</li><li>Evinizin etrafında bir \"yangında güvenli alan\" oluşturun. Odun yığınlarının, ölü yaprakların, çam iğnelerinin ve kalıntıların kaldırıldığından veya mümkün olduğunca evden uzakta tutulduğundan emin olun.</li><li>Barbekü ızgaralarına ve mangallara çok dikkat edin. Ateşi yakmak için asla benzin kullanmayın. Ateş yandıktan sonra yanıcı sıvı eklemeyin.</li></ul><table><tr><td><p><strong>Yangın esnasında ne yapacağınızı bilin</strong></p></td></tr></table><ul><li><strong>Kapalı kapıların sıcaklığını elinizin tersiyle test edin.</strong> Sıcaklık hissederseniz veya duman görürseniz kapıyı açmayın. Yangının yayılmasını önlemek için her odadan çıkarken tüm kapıları kapatın.</li><li><strong>Duman altında alçaktan sürünün.</strong> En güvenli çıkışı seçin. Dumanlı bir yerden kaçmanız gerekiyorsa, daha temiz havanın her zaman zemine yakın olduğunu unutmayın. Çocuğunuza, en yakın çıkışa doğru ilerlerken, başını yerden az yukarıda tutarak elleri ve dizleri üzerinde emeklemeyi öğretin.</li><li><strong>Durma. Geri dönme.</strong> Yangın durumunda evcil hayvanları veya eşyaları kurtarmaya çalışmayın. Dışarı çıktıktan sonra, herhangi bir nedenle tekrar içeri girmeyin. İtfaiyeciler, mahsur kalan insanları kurtarmak için en iyi şansa sahiptir. Herhangi biri eksikse itfaiyecilere hemen haber verin.</li><li><strong>Duman veya alevler arasında kalırsanız, tüm kapıları kapatın.</strong> Dumanı dışarıda tutmak için kapıların altına havlu veya giysi doldurun. Akciğerlerinizi korumak için burnunuzu ve ağzınızı nemli bir bezle örtün. Odada telefon yoksa, bir pencerede bekleyin ve açık renkli bir bez veya el feneri ile yardım için sinyal verin.</li><li><strong>Dur, yat ve yuvarlan! Soğut ve ara.</strong> Çocuğunuzun kıyafetleri alev alırsa ne yapacağını bildiğinden emin olun.<ul><li><em>Dur!-</em>Koşmayın.</li><li><em>Yat!-</em>Olduğunuz yerde yere yatın.</li><li><em>Yuvarlan!-</em>Alevleri söndürmek için iki yana yuvarlanın. Yüzünüzü ellerinizle kapatın.</li><li><em>Soğut-</em>Yanmış alanı suyla soğutun.</li><li><em>Ara-</em>Yardım çağırın.</li></ul></li></ul><table><tr><td><p><strong>Yangın tatbikatı - hazır olun!</strong></p></td></tr></table><ul><li>Küçük çocuklar bile (3 yaş ve üstü) yangın durumunda ne yapacaklarını öğrenmeye başlayabilir.</li><li>Evinizin her katına en az 1 adet duman alarmı kurun.</li><li><strong>Bir kaçış planınız olsun ve bunu ailenizle birlikte uygulayın.</strong> Bu, bir olay olduğunda sizin ve ailenizin güvende olmasına yardımcı olacaktır. Bir yangın meydana geldiğinde, kaçış planlamak için zaman olmayacaktır.</li><li><strong>Evinizin kat planını çizin.</strong> Ailenizle her odadan çıkmanın 2 yolunu tartışın. Herkesin nasıl dışarı çıkacağını bildiğinden ve kaçışa izin vermek için kapı ve pencerelerin kolayca açılabileceğinden emin olun. Bir apartmanda yaşıyorsanız, yangın sırasında asla asansör kullanmayın. Merdivenleri kullanın!</li><li><strong>Bir buluşma yeri üzerinde anlaşın.</strong> Evinizin dışında, bir ağaç, sokak köşesi veya çitin yakınında, kaçtıktan sonra herkesin buluşabileceği bir yer seçin. Çocuklarınıza duman alarmının sesinin hemen dışarı çıkıp seçilen yere gitmek anlamına geldiğini öğretin.</li><li><strong>İtfaiyeyi nasıl arayacağınızı bilin.</strong> İtfaiye, cep telefonu kullanılarak veya bir komşunun evinden dışarıdan aranmalıdır. 112 numarasını ailedeki herkesin ezbere bilmesi gerekir. Çocuklarınızın ev adresinizi de bildiğinden emin olun. Çocuklarınıza itfaiyecilerin arkadaş olduklarını ve onlardan asla saklanmamalarını öğretin.</li><li><strong>Pratik yapın, pratik yapın, pratik yapın.</strong> Çıkış tatbikatınızı yılda en az iki kez uygulayın. Yangın tatbikatlarının bir yarış olmadığını unutmayın. Çabuk ama sakin ve dikkatli bir şekilde dışarı çıkın. Gerçekçi durumlar üzerinde çalışmayı deneyin. Bazı çıkışların veya kapıların kapalı olduğunu veya ışıkların kapalı olduğunu farz edin. Aileniz ne kadar hazırlıklı olursa, yangından kurtulma şansınız o kadar artar.</li></ul><p><strong>Not:</strong> Çok küçük çocukların veya özel ihtiyaçları olan çocukların ebeveynleri, çocuklarının ihtiyaçlarına ve yeteneklerine uygun bir güvenlik planına sahip olmalıdır. Örneğin, işitme güçlüğü çeken veya sağır olan bir çocuk, yanıp sönen flaş ışığı özelliğine sahip bir duman alarmına ihtiyaç duyabilir. 5 yaşından küçük çocuğu olan ebeveynler, bir evde yangın çıkması durumunda onları bir yetişkinin kurtaracağını planlamalıdır; onlar kendilerini güvenilir bir şekilde kurtaramayacak kadar küçüktürler. </p><table><tr><td><p><strong>Ateş ve Çocuklar</strong></p></td></tr></table><ul><li>Bir çocuğun ateşe olan merakı doğaldır ve çoğu durumda endişeye mahal yoktur. Ancak bir çocuk ateşi silah olarak kullanmaya başladığında çok tehlikeli olabilir. Çocuğunuzun küçük yangınlar çıkardığından şüpheleniyorsanız, sorunu hemen çözün. Yardım etmenin yollarını önerebilecek çocuk doktorunuzla konuşun.</li><li>Çocuğunuzla yangınları önleme konusunda konuşurken aşağıdaki ipuçlarını kullanın:<ul><li>Çocuğunuza kibrit ve çakmakların sadece yetişkinler için birer araç olduğunu öğretin.</li><li>Daha büyük çocuklara ateşi uygun şekilde ve yalnızca bir yetişkin eşliğinde kullanmaları öğretilmelidir.</li></ul></li></ul><table><tr><td><p><strong>Bakıcılarınız için</strong></p></td></tr></table><ul><li>Evden uzakta olduğunuzda ve çocuklarınızla başka biri ilgilenirken, çocuklarınızın ve bakıcının siz oradayken olduğu kadar güvende olacağından emin olun.</li><li>Bakıcınıza ailenizin kaçış planı hakkında bilgi verin.</li><li>Bakıcılara çocukları asla yalnız bırakmamalarını hatırlatın.</li><li>Bakıcılara evinizin içinde veya çevresinde sigara içilmesine izin vermediğinizi hatırlatın.</li><li>Acil durum bilgilerini telefonun yakınında bırakın. Acil çağrı telefon numarasını (112), tam ev adresinizi ve telefon numaranızı ve bir komşunun adını ve telefon numarasını ekleyin.</li></ul><table><tr><td><p><strong>Yanıkları Önleme</strong></p></td></tr></table><p>Yanık yaralanmalarının çoğu evde meydana gelir. Küçük bir çocuk için evdeki pekçok yer tehlikeli olabilir. Sıcak banyo suyu, radyatörler ve hatta çok sıcak yiyecekler bile yanıklara neden olabilir. Çocuğunuzun yanmasını önlemeye yardımcı olacak ipuçları şunlardır:</p><ul><li>Kibrit, çakmak ve kül tablalarını çocukların erişemeyeceği yerlerde saklayın.</li><li>Kullanılmayan tüm elektrik prizlerini plastik fişlerle veya diğer tip çıkış kapaklarıyla kapatın.</li><li>Çocuğunuzun şömine, radyatör veya ısıtıcıların yakınında oynamasına izin vermeyin.</li><li>Yıpranmış, kırılmış veya aşınmış tüm elektrik kablolarını değiştirin.</li><li>Barbekü ızgaralarını asla gözetimsiz bırakmayın.</li><li>Çocuklarınıza ütülerin, saç maşalarının, ızgaraların, radyatörlerin ve fırınların çok ısınabileceğini ve yakınında oynamanın tehlikeli olduğunu öğretin. Bu aletleri asla gözetimsiz bırakmayın. Kullandıktan sonra tüm aletleri fişten çekin ve yerine koyun.</li><li>Elektrik kablolarının çocukların çekebileceği veya çiğneyebileceği yerlere sarkmasını önleyin. Ağız yanıkları, canlı bir uzatma kablosunun veya kötü yalıtılmış bir telin çiğnenmesinden kaynaklanabilir.</li></ul><table><tr><td><p><strong>Mutfağa Dair Endişeler</strong></p></td></tr></table><ul><li>Yemek pişirirken asla bir çocuğu mutfakta yalnız bırakmayın.</li><li>Yemek pişirirken fırının veya sobanın etrafında \"çocuksuz\" bir bölge oluşturun. Çocuğunuzun fazla yaklaşmasını önlemek için bir oyun parkı, mama sandalyesi veya başka bir sabit cihaz kullanın.</li><li>Sıcak fırın kapağını asla açık bırakmayın.</li><li>Mümkünse arka ocakları kullanın. Ön ocakları kullanırken tencere kulplarını geriye doğru çevirin. Bir çocuğun onlara dokunabileceği yerde durmalarına izin vermeyin.</li><li>Yemek pişirirken kaşık veya diğer kapları tencerelerde bırakmayın.</li><li>Ocak ve fırınları kullanılmadıkları zaman kapatın.</li><li>Buhar yanıklarına neden olabileceğinden ıslak tencere tutacakları kullanmayın.</li><li>Islak yiyecekleri, içinde yağ bulunan bir fritöze veya kızartma tavasına dikkatlice yerleştirin (atmayın). Sıcak yağ ve su arasındaki reaksiyon sıçramaya neden olur.</li><li>Buharla yanmaktan kaçınmak için tencere kapaklarını dikkatlice çıkarın. Unutmayın, buhar kaynar sudan daha sıcaktır.</li><li>Küçük bir tava yangını durumunda, alevleri boğmak için tencerenin üzerine dikkatlice bir kapak koyun, ocağı kapatın ve tavanın tamamen soğumasını bekleyin.</li><li>Çocuğunuzu ve sıcak sıvıları asla aynı anda taşımayın.</li><li>Çocukların ulaşabileceği bir fincan kahve gibi sıcak sıvı bırakmayın. Bir çocuğun, asılı masa örtülerini çekerek sıcak sıvılardan yanabileceğini unutmayın.</li><li>Giysilerinizin alev alma riskini azaltmak için yemek pişirirken dar veya kıvrık kollu giyin.</li><li>Mikrodalga fırınlarda yalnızca mikrodalgalar için yapılmış kapları kullanın. Mikrodalgada pişirilmiş yiyecekleri çocuğunuza vermeden önce ısı ve buhar açısından test edin. (Bir şişe sütü veya formülü asla mikrodalga fırında ısıtmayın. Sıvıyı dengesiz bir şekilde ısıtabilir ve çocuğunuzu yakabilir.)</li><li>Cihaz kablolarının, çocukların çekebileceği tezgahların kenarlarından sarkmasına izin vermeyin.</li><li>Mobil bebek yürüteçleri kullanmayın. Çocuğunuzun bu hareketliliği güvenli bir şekilde nasıl kullanacağını bilmeden hızlı hareket etmesine izin verirler. Sıcak sıvılara, cihaz kablolarına ve sıcak yüzeylere erişmesine izin verebilir.</li></ul><table><tr><td><p><strong>Sıcak Su</strong></p></td></tr></table><ul><li>Haşlanmayı önlemek için musluktaki en sıcak su sıcaklığı 45°C'den yüksek olmamalıdır. Çoğu durumda, bu sıcaklığı aşmamak için şofbeninizi ayarlayabilirsiniz.</li><li>Musluk suyu kullanırken daima önce soğuk suyu açın, ardından sıcak ekleyin. Bittiğinde, önce sıcak suyu kapatın.</li><li>Çocuğunuzu suya sokmadan önce banyo suyunun sıcaklığını ön kolunuzla veya elinizin tersiyle test edin.</li><li>Sıcak su buharlaştırıcısı yerine soğuk buharlı buharlaştırıcı kullanın. Sıcak su buharlaştırıcıları buhar yanıklarına neden olabilir veya çocuğunuzun üzerine dökülebilir.</li><li>Çocukları hiçbir nedenle banyoda yalnız bırakmayın. Yanma ve boğulma riski altındadırlar.</li></ul><table><tr><td><p><strong>Farklı Derecelerde Yanıklar</strong></p></td></tr></table><p>Aşağıda 4 farklı yanık seviyesi ve her birinin belirtileri yer almaktadır:</p><ul><li><strong>1. derece yanıklar</strong> küçüktür ve çabuk iyileşir. Semptomlar kızarıklık, hassasiyet ve ağrıdır (çoğu güneş yanığı gibi).</li><li><strong>2. derece yanıklar</strong> ciddi yaralanmalardır. İlk yardım ve tıbbi tedavi mümkün olan en kısa sürede yapılmalıdır. Semptomlar kabarma (şiddetli güneş yanığı gibi), ağrı ve şişliktir.</li><li><strong>3. derece yanıklar</strong> (tam kalınlıkta yanıklar olarak da adlandırılır) ciddi yaralanmalardır. Tıbbi tedavi hemen gereklidir. Semptomlar beyaz, kahverengi veya kömürleşmiş dokudur ve etrafı genellikle kabarmış alanlar ile çevrilidir. İlk başta çok az ağrı olabilir veya hiç ağrı olmayabilir.</li><li><strong>4. derece yanıklar</strong> deri, kas ve kemiği içeren ciddi yaralanmalardır. Bunlar genellikle elektrik yanıklarında meydana gelir ve göründüklerinden daha şiddetli olabilir. Ciddi komplikasyonlara neden olabilirler ve hemen bir doktor tarafından tedavi edilmelidirler.</li><li>Çocuğunuz küçük bir yanıktan daha büyük bir şey yaşarsa, çocuk doktorunuzu arayın. El, ayak, yüz, cinsel organlar veya bir eklem bölgesindeki 1. dereceden daha kötü yanıklar ile TÜM elektrik yanıkları derhal tıbbi yardım almalıdır.</li></ul><table><tr><td><p><strong>Yanıklar için İlk Yardım</strong></p></td></tr></table><p>Ciddi yanıklar için hemen 112'yi arayın. Yardım gelene kadar şu adımları izleyin.</p><ol><li>Yanığı soğutun.</li></ol><p>1. ve 2. derece yanıklar için, yanmış bölgeyi birkaç dakika soğuk akan su ile soğutun. Bu, yanma sürecini durdurmaya yardımcı olur, ağrıyı uyuşturur ve şişmeyi önler veya azaltır. Yanık üzerinde buz kullanmayın. İyileşmeyi geciktirebilir. Ayrıca yanığı ovalamayın; kabarmayı artırabilir.</p><p>3. derece yanıklar için, yardım gelene kadar yanığı ıslak, steril pansumanlarla soğutun.</p><ol><li>Yanmış giysileri çıkarın.</li></ol><p>Kişiyi sırt üstü yatırın ve cilde yapışmayan yanık giysilerini çıkarın. Şişme başlamadan önce yanmış bölgenin etrafındaki takıları veya dar giysileri çıkarın. Mümkünse, yaralı bölgeyi yüksekte tutun.</p><ol><li>Yanığı örtün.</li></ol><p>Yanık soğuduktan sonra kuru bir bandaj veya temiz bir bezle gevşek bir şekilde örtün. Herhangi bir kabarcığı patlatmayın. Bu, bakterilerin yaraya girmesine izin verebilir. </p><p>Yanık üzerine asla yağ (tereyağı veya tıbbi merhemler dahil) sürmeyin. Yağ ısıyı tutar, bu da yanmayı daha da kötüleştirebilir. Ayrıca yanığın daha sonra sağlık personeli tarafından incelenmesini zorlaştırır.</p><ol><li>Çocuğun vücut ısısını kaybetmesini önleyin.</li></ol><p>Kişinin vücut ısısını normal tutun. Yanmamış alanları kuru bir battaniyeyle örtün.</p><table><tr><td><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></td></tr></table><table><tr><td><p></p></td><td><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Genel%20Bilgiler/Yang%C4%B1n%20G%C3%BCvenli%C4%9Fi%20ve%20Yan%C4%B1klardan%20Korunma.docx"
}