{
  "title": "Çocuklarda Ateş",
  "description": "UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ ÇOCUKLARDA YÜKSEK ATEŞ Ateş, başta enfeksiyon olmak üzere vücut tarafından farklı koşullara verilen bir tepkidir. ...",
  "category": "hastaliklar",
  "categoryTitle": "Hastalıklar",
  "contentHtml": "<table><tr><td colspan=\"2\"><p>UZM.DR. ÖZLEM MURZOĞLU - ÇOCUK SAĞLIĞI VE HASTALIKLARI KLİNİĞİ</p></td></tr><tr><td><p>ÇOCUKLARDA </p><p><strong>YÜKSEK ATEŞ</strong></p></td><td><p></p></td></tr></table><table><tr><td><p>Ateş, başta enfeksiyon olmak üzere vücut tarafından farklı koşullara verilen bir tepkidir. Ateş, vücut sıcaklığı normal değerlerin üzerinde olduğunda ortaya çıkar. Neredeyse her çocuğun bir şekilde ateşi çıkar. Bu broşürde, ateşin tanımı, bir çocuğun ateşinin nasıl doğru bir şekilde ölçüleceği, ateşin nasıl ve ne zaman tedavi edileceği ve daha fazla değerlendirme gerektiren belirti ve semptomlar tartışılacaktır.</p></td></tr></table><table><tr><td><p><strong>Ateş nedir?</strong></p></td></tr></table><p></p><p>Vücut sıcaklığındaki olağan değişimler nedeniyle ateş olarak tanımlanan tek bir değer yoktur. Genel olarak ateş, 38°C'nin üzerindeki bir sıcaklık anlamına gelir. Çocuğunuzun ateşini nasıl ölçtüğünüze bağlı olarak biraz farklı rakamlar söz konusu olabilir: Ağızdan (oral), koltuk altından (aksiller), kulaktan, alından veya makattan (rektal) ateş ölçümü yapılabilir.</p><p>Koltuk altı, kulak ve alından sıcaklık ölçümü yapmak, rektal veya oral sıcaklık ölçümlerine göre daha kolaydır, ancak daha az kesindir ve bazı çocuklarda rektal veya oral olarak doğrulanmaları gerekebilir.</p><table><tr><td><p>Ateş neden yükselir?</p></td></tr></table><p>Enfeksiyon, çocuklarda ateşin en yaygın nedenidir. Yaygın viral ve bakteriyel hastalıklar, ateşe neden olma olasılığı en yüksek olan hastalıklardır. Bunlardan bazıları şunlardır:</p><ul><li>Soğuk algınlığı</li><li>Gastroenterit (sindirim sistemi enfeksiyonları)</li><li>Kulak enfeksiyonları</li><li>Krup ve boğmaca</li><li>Bronşiyolit</li><li>İdrar yolu enfeksiyonları</li></ul><p>Diş çıkarmanın ateşe neden olduğuna dair yaygın inancı destekleyen bilimsel kanıt yoktur. Bu düşünceyi tamamen çürütmek zor olsa da, ateşin alternatif nedenleri her zaman aranmalı ve 39°C üzerindeki sıcaklıklar asla diş çıkarmaya atfedilmemelidir.</p><p>Üç aylıktan küçük bir çocuğa çok fazla giysi giydirmek veya battaniye sarmak çocuğun ateşini biraz yükseltebilir. Ancak, 38,5°C veya daha yüksek bir rektal sıcaklığın giyinme ile ilişkili olması muhtemel değildir ve mutlaka tıbben değerlendirilmelidir.</p><p>Bazı çocukluk aşıları ateşe neden olabilir. Ateşin zamanlaması, hangi aşının yapıldığına bağlı olarak değişir.</p><table><tr><td><p>Vücut sıcaklığı nasıl ölçülür?</p></td></tr></table><p>Dijital termometreler ucuzdur, yaygın olarak bulunur ve vücut sıcaklığı ölçmenin en doğru yoludur. Çeşitli modelleri mevcuttur.</p><p>Cıva içeren cam termometreler, termometrenin kırılması durumunda cıvaya (zehirlidir) maruz kalma riskleri nedeniyle önerilmez. Dijital bir termometre yoksa, kullanmadan önce cam termometreyi dikkatlice \"salladığınızdan\" emin olun. </p><p>Plastik şerit ve emzik termometreleri dahil olmak üzere başka tip termometreler mevcuttur. Ancak bunlar dijital termometreler kadar hassas değildir ve tavsiye edilmez.</p><p><strong>Ateş nereden ölçülür?</strong></p><p>Bir çocuğun ateşini ölçmenin en iyi yolu birkaç faktöre bağlıdır. Termometreyi uygun teknikle dilinin altında tutabilen çocuklar için (genellikle dört veya beş yaşından büyük çocuklar), ateş ağızdan doğru bir şekilde ölçülebilir. Termometreyi dilinin altında tutamayan bebekler ve çocuklar için koltuk altından ateş ölçümü yapılabilir. Koltuk altı sıcaklığı 37,2°C'nin üzerindeyse ve çocuğun hasta olduğuna dair endişeleriniz varsa, rektal sıcaklık ölçümü gerekli olabilir. Doğumdan üç aylık olana kadar bebekler için rektal sıcaklık ölçümü de uygun bir yoldur. Hastane ortamında, genellikle tıbbi kararlar alınmadan önce (örn. laboratuvar testleri yapılıp yapılmayacağına) rektal sıcaklık ölçülür.</p><p>Kulakta veya alında ölçülen sıcaklıklar da rektal veya oral olarak ölçülen sıcaklıklardan daha az doğrudur ve bu yöntemlerden biri ile doğrulanması gerekebilir.</p><p>Çocuğun cildini hissederek ateşini tahmin etmek doğru değildir. Buna dokunma sıcaklığı denir ve büyük ölçüde çocuğun cildini hisseden kişinin vücut sıcaklığına bağlıdır.</p><table><tr><td><p><strong>Rektal Sıcaklık</strong></p></td></tr></table><p><br /></p><ul><li>Çocuk veya bebeği bir yetişkinin kucağına yüz üstü yatırın.</li><li>Termometrenin ucuna az miktarda vazelin sürün.</li><li>Termometrenin gümüş ucu görünmeyene kadar (anüsün 0.5 ila 1 cm içine) termometreyi yavaşça çocuğun anüsüne yerleştirin.</li><li>Termometreyi yerinde tutun. Cam termometreler iki dakika gerektirirken, çoğu dijital termometre bir dakikadan daha azına ihtiyaç duyar.</li></ul><table><tr><td><p><strong>Ağız Sıcaklığı</strong></p></td></tr></table><ul><li>Son 30 dakika içinde sıcak veya soğuk bir yiyecek veya içecek tüketen bir çocuğun ağzındaki sıcaklığı ölçmeyin.</li><li>Termometreyi soğuk su ve sabunla temizleyin. Su ile durulayın.</li><li>Termometrenin ucunu arkaya doğru çocuğun dilinin altına yerleştirin. Çocuktan termometreyi dudaklarıyla tutmasını isteyin.</li><li>Çocuğunuzdan ağzını kapalı tutmasını isteyin. Cam termometreler yaklaşık üç dakika gerektirirken, çoğu dijital termometre bir dakikadan daha azına ihtiyaç duyar.</li></ul><table><tr><td><p><strong>Koltuk Altı Sıcaklığı</strong></p></td></tr></table><ul><li>Termometrenin ucunu çocuğun kuru koltuk altına yerleştirin.</li><li>Çocuğun dirseğini göğsüne doğru çekerek dört ila beş dakika boyunca termometreyi sabit tutun.</li></ul><table><tr><td><p><strong>Kulak Sıcaklığı</strong></p></td></tr></table><p></p><ul><li>Kulak termometreleri, rektal veya oral termometreler kadar doğru değildir. Çocuk soğuk bir günde dışarıdaysa, kulak sıcaklığını ölçmeden önce 15 dakika bekleyin. </li><li>Kulak zarı tüpleri ve kulak enfeksiyonları, kulak sıcaklığının doğruluğunu etkilemez.</li><li>Kulaktaki sıcaklığı doğru bir şekilde ölçmek için uygulayıcı, termometreyi yerleştirmeden önce çocuğun dış kulağını geriye doğru çekmelidir.</li><li>Kulak probunu (termometrenin kulağa yerleştirilen ucu) yaklaşık iki saniye çocuğun kulağında tutun.</li></ul><table><tr><td><p><strong>Temporal Arter (Damar) Sıcaklığı</strong></p></td></tr></table><ul><li>Temporal arterin sıcaklığı alnın üzerinden ve kulağın önünden temaslı veya kızılötesi sensörlü temassız termometreler kullanılarak çocuğunuza dokunmadan ölçülebilir. Bu cihazlar, rektal veya oral sıcaklık kadar doğru değildir, ancak dört yaşından büyük çocuklarda ateşi ölçmek için kullanılabilir.</li></ul><table><tr><td><p>Çocuğumun ateşini düşürmeli miyim?</p></td></tr></table><p>Ateş tedavisinin artıları ve eksileri vardır. Ateş, enfeksiyonla mücadelede rol oynayabilir, ancak çocuğu rahatsız da edebilir.</p><p>Bir çocuğun ateşinin yüksekliği, çocuğun tedavi edilmesi ve/veya değerlendirilmesi gerekip gerekmediğinin tek başına göstergesi değildir. Bunun yerine, bir çocuğun nasıl davrandığını ve göründüğünü not etmek önemlidir. Ateşe genellikle diğer belirtiler eşlik eder. Bu belirtilerden bazıları, ateş olmasa bile bir sağlık uzmanı tarafından değerlendirilmeyi gerektirir. Aşağıdaki tablolar, bu semptomların bazılarının bir listesini sunar:</p><table><tr><td><p><strong>Aşağıdaki durumlarda mümkün olan en kısa sürede acil servise başvurun:</strong></p><ul><li>Çocuğunuz size yanıt vermiyorsa, uyanmakta güçlük çekiyorsa veya topallıyorsa</li><li>Nefes almakta zorlanıyorsa</li><li>Mavi dudakları, dili veya tırnakları varsa</li><li>Öne doğru eğilmeye ve ağzından salya akmaya başlamışsa</li><li>Bebeğin kafasındaki yumuşak nokta (fontanel) şişiyor veya içeri doğru çöküyor gibi görünüyorsa.</li><li>Boyun tutulması veya sertliği varsa</li><li>Şiddetli baş ağrısı varsa</li><li>Şiddetli karın ağrısı varsa</li><li>Ciltte bere gibi görünen (hastalanmadan önce mevcut olmayan) kızarıklık veya morluklar varsa</li><li>Herhangi bir şey içmeyi reddediyor veya yeterince içemeyecek kadar hasta görünüyorsa</li><li>Ağlaması durmuyorsa</li><li>Çok huysuz veya sinirliyse</li></ul></td></tr></table><table><tr><td><p><strong>Aşağıdaki durumlarda çocuğunuzun doktorunu arayın veya ziyaret edin:</strong></p><ul><li>Çocuğunuzun iki ila üç günden fazla süren veya kötüleşiyor gibi görünen ishali varsa</li><li>Bir günden fazla süren kusması varsa</li><li>Susuz kalmış gibi görünüyorsa (bunun belirtileri, normalden daha az idrara çıkma, ağlarken gözyaşı akmaması, daha az uyanık olma ve normalden daha az aktif olmadır)</li><li>Boğaz ağrısı veya kulak ağrısı gibi belirli bir semptomu varsa</li><li>İdrar yaparken ağrı çekiyorsa</li></ul></td></tr></table><p>Çoğu durumda, ateşi olan bir çocuk evde gözlemlenebilir ve/veya tedavi edilebilir. Bununla birlikte, bakım verenlerin ateşi olan bir çocuğun ne zaman bir doktor tarafından değerlendirilmesi gerektiğini, ne zaman ateşin tedavi edilmesi gerektiğini ve ne zaman ateşi tedavi etmeden çocuğu gözlemlemenin doğru olduğunu bilmesi önemlidir.</p><p>Aşağıda verilen yönergeler, her durum için geçerli olmayan genel yönergelerdir. Çocukları hakkında soruları olan veya endişeleri olan bakım verenler, tavsiye için bir doktora başvurmalıdır:</p><table><tr><td><p><strong>Tıbbi Değerlendirme Gereken Durumlar</strong></p></td></tr></table><p></p><p>Aşağıdaki durumlarda ateşi düşürmeden önce bir sağlık uzmanına danışılmalıdır:</p><ul><li>Bebeğin nasıl göründüğüne bakılmaksızın (iyi görünen küçük bebekler bile değerlendirilmelidir), rektal sıcaklığı 38°C veya daha yüksek olan üç aylıktan küçük bebekler. Bu hastalar, sağlık uzmanlarına danışana kadar ateş düşürücü ilaç (örn. parasetamol) almamalıdır.</li><li>Üç aydan üç yıla kadar, rektal sıcaklığı üç günden fazla 38°C veya daha yüksek olan veya hasta görünen (örn. huysuz, sıvı içmeyi reddeden) çocuklar.</li><li>Rektal sıcaklığı 39°C veya daha yüksek olan 3 ila 36 aylık çocuklar.</li><li>Ağız, rektal, kulak zarı veya alın sıcaklığı 40°C veya daha yüksek olan veya koltuk altı sıcaklığı 39.4°C veya daha yüksek olan tüm çocuklar.</li><li>Ateşli nöbet (havale) geçiren tüm çocuklar. Ateşli nöbet, bir çocuğun (altı ay ile altı yaş arasındaki) sıcaklığı 38°C'nin üzerinde olduğunda ortaya çıkan kasılmalardır. </li><li>Ateşi sadece birkaç saat sürse bile yedi günden fazla başka semptom olmaksızın tekrarlayan ateşi olan tüm çocuklar.</li><li>Ateşi olan ve kalp hastalığı, kanser, lupus veya orak hücreli anemi gibi kronik bir tıbbi sorunu olan tüm çocuklar.</li><li>Ateşi ve yeni deri döküntüsü olan tüm çocuklar.</li></ul><table><tr><td><p><strong>Ateş Düşürücü Tedavi Önerilen Durumlar</strong></p></td></tr></table><p></p><ul><li>Bir çocuğun kalp, akciğer, beyin veya sinir sistemi hastalıkları dahil olmak üzere altta yatan bir tıbbi sorunu varsa ateş tedavisi önerilir. Geçmişte ateşli nöbet geçirmiş çocuklarda ateş tedavisinin nöbetleri önlediği gösterilmemiştir, ancak yine de makul bir önlemdir.</li><li>Gerekli olmasa da, çocuk kendini rahatsız hissediyorsa ateşin tedavisi yararlı olabilir.</li></ul><table><tr><td><p><strong>Ateş Düşürücü Tedavi Gerekmeyen Durumlar</strong></p></td></tr></table><ul><li>Çoğu durumda, bir çocuğun ateşini tedavi etmek gerekli değildir. Üç aylıktan büyük, rektal sıcaklığı 39°C'nin altında olan ve bunun dışında sağlıklı olan ve normal hareket eden bir çocukta ateş tedavisi gerekmez.</li><li>Çocuğunun ateşinin tedaviye ihtiyacı olup olmadığından emin olmayan bakım verenler, çocuğun doktoruyla iletişime geçmelidir. </li></ul><table><tr><td><p>Ateşi düşürmek için ne kullanılır?</p></td></tr></table><table><tr><td><p><strong>İlaçlar</strong></p></td></tr></table><p>Ateşi tedavi etmenin en etkili yolu, parasetamol (örnek marka adı: Calpol) veya ibuprofen (örnek marka adları: Dolven, İbufen) gibi bir ilaç kullanmaktır. Bu tedaviler çocuğun rahatsızlığını azaltabilir ve çocuğun ateşini 1 ila 1,5°C düşürebilir. Aspirin, Reye sendromu olarak bilinen nadir fakat ciddi bir hastalığa neden olabileceği endişesiyle 18 yaşın altındaki çocuklara önerilmemektedir.</p><ul><li><strong>Parasetamol</strong>, gerektiğinde her dört ila altı saatte bir verilebilir, ancak 24 saatlik bir süre içinde beş defadan fazla verilmemelidir. Parasetamol, bir doktora danışılmadan üç aylıktan küçük çocuklarda kullanılmamalıdır. Parasetamol dozu, çocuğun ağırlığına (yaşına değil) göre hesaplanmalıdır.</li><li><strong>İbuprofen</strong> her altı saatte bir verilebilir. İbuprofen altı aylıktan küçük çocuklarda kullanılmamalıdır. İbuprofen dozu, çocuğun ağırlığına (yaşına değil) göre hesaplanmalıdır.</li></ul><p>Parasetamol ve ibuprofen içeren kombinasyonların verilmesi, ilaçlardan birinin veya diğerinin dozunun yanlış vermesi olasılığını artırır ve rutin olarak önerilmez.</p><p>Ateş düşürücü ilaçlar yalnızca ihtiyaç duyulduğunda verilmeli ve rahatsız edici semptomlar ortadan kalktıktan sonra kesilmelidir.</p><table><tr><td><p><strong>Sıvı Alımı</strong></p></td></tr></table><p></p><p>Ateş, çocuğunuzun susuz kalma riskini artırabilir. Bu riski azaltmak için bakım verenler, çocuklarını yeterli miktarda sıvı içmeye teşvik etmelidir. </p><p>Ateşi olan çocuklar acıkmayabilir ve onları yemek yemeye zorlamak gerekli değildir. Ancak süt (inek sütü veya anne sütü), formül mama ve su gibi sıvılar sık sık verilmelidir. Daha büyük çocuklar çorba veya dondurma yiyebilir. </p><p>Çocuk sıvıları birkaç saatten fazla bir süre boyunca içmek istemiyorsa veya içemiyorsa, bakım verenler çocuğun doktoruna danışmalıdır. ,</p><table><tr><td><p><strong>İstirahat</strong></p></td></tr></table><p></p><p>Ateşin olması çoğu çocuğun yorgun ve ağrılı hissetmesine neden olur. Bu süre zarfında bakım verenler, çocuklarını istediği kadar dinlenmeye teşvik etmelidir. Çocuğu daha iyi hissetmeye başlarsa uyumaya veya dinlenmeye zorlamak gerekli değildir. </p><p>Vücut sıcaklığı 24 saat boyunca normal olduğunda çocuklar okula veya diğer etkinliklere dönebilir.</p><table><tr><td><p><strong>Islak Sünger Uygulama ve Ilık Banyolar</strong></p></td></tr></table><p></p><p>Islak sünger uygulama ve ılık banyolar, ateş düşürücü ilaçlar kadar etkili değildir ve genellikle önerilmez. Deri yoluyla emilirse zehirlenme riski nedeniyle alkol veya kolonya sünger uygulama için kullanılmamalıdır.</p><table><tr><td><p></p></td><td><p>Bu genel bilgi, tanı, tedavi ve/veya ilaç bilgilerinin sınırlı bir özetidir. Kapsamlı olması amaçlanmamıştır ve kullanıcının potansiyel teşhis ve tedavi seçeneklerini anlamasına ve/veya değerlendirmesine yardımcı olacak bir araç olarak kullanılmalıdır. Belirli bir hasta için geçerli olabilecek koşullar, tedaviler, ilaçlar, yan etkiler veya riskler hakkındaki tüm bilgileri içermez. Tıbbi tavsiye olması veya bir sağlık hizmeti sunucusunun muayenesi, tıbbi tavsiyesi, teşhisi veya tedavisinin yerine geçmesi amaçlanmamıştır. Hastalar, tıbbi soruları ve tedavi seçenekleri hakkında eksiksiz bilgi için bir sağlık uzmanıyla konuşmalıdır. UpToDate, Inc. ve bağlı kuruluşları, bu bilgilerle veya bunların kullanımıyla ilgili herhangi bir garanti veya sorumluluk kabul etmez. </p><p>©2022 UpToDate, Inc. &amp; Wolters Kluwer. Tüm hakları saklıdır.</p></td></tr></table><table><tr><td></td></tr></table><table><tr><td><p><strong></strong></p></td><td><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></td><td><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></td><td><p></p></td></tr></table>",
  "downloadUrl": "/documents/Hastal%C4%B1klar/%C3%87ocuklarda%20Ate%C5%9F.docx"
}