{
  "title": "Yenidoğan Sarılığı",
  "description": "AMERİKAN PEDİATRİ AKADEMİSİ YENİDOĞAN SARILIĞI Bebeğinizin doğumunu tebrik ederiz! Bebeğinizin ilk haftasının güvenli ve sağlıklı geçmesi için: Bebeğinizin sağlığını rutin olara...",
  "category": "hastaliklar",
  "categoryTitle": "Hastalıklar",
  "contentHtml": "<table><thead><tr><th colspan=\"2\"><p>AMERİKAN PEDİATRİ AKADEMİSİ</p></th></tr><tr><th><p><strong>YENİDOĞAN SARILIĞI</strong></p></th><th><p></p></th></tr></thead></table><p><strong></strong></p><p><strong>Bebeğinizin doğumunu tebrik ederiz!</strong></p><p><strong>Bebeğinizin ilk haftasının güvenli ve sağlıklı geçmesi için:</strong></p><ol><li>Bebeğinizin sağlığını rutin olarak takip etmesi için bir çocuk doktoru ile görüşün.</li><li>Bebeğiniz hastanede sarılık açısından kontrol edildiğinden emin olun.</li><li>Emziriyorsanız, sürecin iyi gittiğinden emin olmak için yardım alın.</li><li>Bebeğinizin 3 ila 5 günlükken çocuk doktoru tarafından muayene edilmesini sağlayın.</li><li>Bebeğiniz 72 saatten önce taburcu edilirse hastaneden taburcu olduktan sonraki 2 gün içinde bebeğinizi bir çocuk doktoruna gösterin.</li></ol><table><thead><tr><th><p><strong>Sarılık nedir?</strong></p></th></tr></thead></table><p>Sarılık, birçok yenidoğanda rastlanan sarı renkli cilt görünümüdür. Bebeğin kanında bilirubin adı verilen bir kimyasal biriktiğinde olur. Sarılık her ırktan ve ten renginden bebekte görülebilir.</p><table><thead><tr><th><p><strong>Yenidoğanlarda sarılık neden yaygındır?</strong></p></th></tr></thead></table><p>Herkesin kanı, kırmızı kan hücrelerinin yaşam döngüsünden kaynaklanan ve karaciğer yoluyla vücuttan atılan <strong>bilirubin</strong> içerir. Doğumdan önce bilirubin atılımı annenin karaciğeri vasıtasıyla gerçekleşir. Çoğu bebekte doğumdan sonraki ilk birkaç gün içinde sarılık gelişir, çünkü bebeğin karaciğerinin bilirubini atmakta yeterli işlevselliğe ulaşması birkaç gün alır.</p><table><thead><tr><th><p><strong>Bebeğimin sarılık olup olmadığını nasıl anlarım?</strong></p></th></tr></thead></table><p>Sarılığı olan bir bebeğin cildi genellikle sarı renk görünür. Sarılığı tespit etmenin en iyi yolu, gün ışığı veya floresan ışıkları gibi yeterli aydınlıkta yapılan gözlemdir. </p><p>Sarılık genellikle önce yüzde görülür ve daha sonra bilirubin seviyesi arttıkça göğüs, karın, kollar ve bacaklara yayılır. Gözlerin beyazları da sarı olabilir. Koyu ten rengine sahip bebeklerde sarılığın fark edilmesi daha zor olabilir.</p><table><thead><tr><th><p><strong>Sarılık bebeğime zarar verebilir mi?</strong></p></th></tr></thead></table><p><strong></strong></p><p>Çoğu bebekte zararsız hafif sarılık vardır, ancak olağandışı durumlarda bilirubin seviyesi çok yükselebilir ve bu durum beyin hasarına neden olabilir. Bu nedenle yenidoğanlar sarılık açısından dikkatli bir şekilde kontrol edilmeli ve yüksek bilirubin düzeyini önlemek için gerektiğinde tedavi edilmelidir.</p><table><thead><tr><th><p><strong>Bebeğim sarılık açısından nasıl kontrol edilmelidir?</strong></p></th></tr></thead></table><p>Bebeğinizde doğumdan sonraki ilk birkaç gün içinde sarılık görünüyorsa, çocuk doktoru bebeğinizin bilirubin seviyesini kontrol etmek için bir cilt veya kan testi kullanabilir. Bununla birlikte, bebeğin görünümüne göre bilirubin seviyesini tahmin etmek zor olabileceğinden, bebeğiniz sarılık göstermese bile ilk 2 gün içinde cilt veya kan testi yapılması önerilir. </p><p>Doğumdan sonraki 24 saat içinde sarılık gelişirse bilirubin düzeyi ölçümüne mutlaka ihtiyaç duyulur. 24 saatten sonra gelişen sarılıklarda bir test gerekip gerekmediği bebeğin yaşına, sarılık düzeyine ve bebeğin sarılığını daha olası kılan veya tespitini zorlaştıran başka faktörlerin olup olmadığına bağlıdır.</p><table><thead><tr><th><p><strong>Emzirmek sarılığı etkiler mi?</strong></p></th></tr></thead></table><p></p><p>Anne sütü bebeğiniz için ideal besindir. Sarılık, anne sütü ile beslenen bebeklerde, mama ile beslenen bebeklere göre daha sık görülür. Ancak bu durum, yeterli anne sütü alamayan yenidoğanlarda (bebeklerin memeyi düzgün kavrayamaması gibi emzirmenin iyi gitmediği durumlarda) daha sık görülür.</p><p>Doğumdan sonraki ilk 24 saat boyunca, uygun biçimde emzirilen yenidoğanlar her beslenmede sadece yaklaşık 1 çay kaşığı süt alabilirler. Sağlanan anne sütü miktarı her geçen gün artar. Emziriyorsanız ilk birkaç gün bebeğinizi günde en az 8 ila 12 kez emzirmelisiniz. Bu, yeterli süt üretmenize yardımcı olacak ve bebeğin bilirubin seviyesini düşük tutmanızı sağlayacaktır. Emzirmede sorun yaşıyorsanız, yardım için bebeğinizin doktorundan veya bir emzirme uzmanından yardım isteyin.</p><table><thead><tr><th><p><strong>Bebeğim hastaneden çıktıktan sonra ne zaman kontrol edilmelidir?</strong></p></th></tr></thead></table><p></p><p>Bebeğinizin 3 ila 5 günlükken çocuk doktoru tarafından görülmesi önemlidir, çünkü bu genellikle bebeğin bilirubin seviyesinin en yüksek olduğu zamandır. Bu nedenle bebeğiniz 72 saatten önce taburcu edilirse taburcu olduktan sonraki 2 gün içinde doktorunuzu ziyaret etmelisiniz. Bu ziyaretin zamanlaması, bebeğinizin hastaneden taburcu olma vaktine ve diğer faktörlere bağlı olarak değişebilir.</p><table><thead><tr><th><p><strong>Neden bazı bebeklerin hastaneden ayrıldıktan sonra daha erken bir takip ziyaretine ihtiyacı olur?</strong></p></th></tr></thead></table><p>Bazı bebeklerin yüksek bilirubin seviyeleri açısından daha çok riski vardır ve hastaneden taburcu olduktan hemen sonra görülmeleri gerekebilir. </p><p>Bebeğinizde aşağıdaki belirtilerden herhangi biri varsa, doktorunuzdan erken bir kontrol ziyareti isteyin:</p><ul><li>Hastaneden ayrılmadan önce meydana gelen yüksek bilirubin düzeyi</li><li>Erken doğum (normal tarihten 2 hafta veya daha önce gerçekleşen)</li><li>Doğumdan sonraki ilk 24 saatte sarılık gelişmesi</li><li>İyi gitmeyen emzirme</li><li>Doğum sırasında kafa derisi altında çok fazla morarma veya kanama olması</li><li>Yüksek bilirubin düzeyi olan ve ışık tedavisi (fototerapi) görmüş olan bir ebeveyn veya kardeş varlığı</li></ul><table><thead><tr><th><p><strong>Bebeğimin doktorunu ne zaman aramalıyım?</strong></p></th></tr></thead></table><p></p><p>Aşağıdaki durumlarda bebeğinizin doktorunu arayın:</p><ul><li>Bebeğinizin cildi daha da sarıya dönerse.</li><li>Bebeğinizin karnı, kolları veya bacakları sararmışsa.</li><li>Bebeğinizin gözlerinin beyazı sarıysa.</li><li>Bebeğinizin sarılığı var ve zor uyanıyor, huysuz, emmiyorsa.</li></ul><table><thead><tr><th><p><strong>Zararlı sarılık nasıl önlenebilir?</strong></p></th></tr></thead></table><p></p><p>Çoğu sarılık tedavi gerektirmez. Tedavi gerektiği halde bebeğinize uygulanacak mor ötesi ışık tedavisi (fototerapi) bilirubin seviyesini düşürecektir. Sarılık, beyin hasarının olası olduğu seviyelerden çok daha düşük bilirubini seviyelerinde tedavi edilir. Tedavi sarılığın zararlı etkilerini önleyebilir. </p><table><thead><tr><th><p><strong>Sarılık ne zaman geçer?</strong></p></th></tr></thead></table><p>Emzirilen bebeklerde sarılığın 1 ay veya bazen daha uzun sürmesi sık rastlanan bir durumdur ancak bebeğinizde 3 haftadan uzun süredir sarılık varsa mutlaka bir çocuk doktoruna görünülmelidir.</p><table><thead><tr><th><p>Bright Futures: Guidelines for Health Supervision of Infants, Children, and Adolescents, <br />4.Baskı'dan uyarlanmıştır. Daha fazla bilgi için <strong>https://brightfutures.aap.org</strong> adresine gidin.</p></th></tr></thead></table><table><thead><tr><th><p></p></th><th><p>Bu broşürde yer alan bilgiler, çocuk doktorunuzun tıbbi bakım ve tavsiyelerinin yerine kullanılmamalıdır. Çocuk doktorunuzun bireysel gerçeklere ve koşullara dayalı olarak önerebileceği tedavide farklılıklar olabilir. Orijinal broşür, Bright Futures Tools and Resource Kit, 2. Baskı'nın bir parçası olarak dahil edilmiştir. Kaynakların listelenmesi, Amerikan Pediatri Akademisi (AAP) tarafından onaylandığı anlamına gelmez. AAP, harici kaynakların içeriğinden sorumlu değildir. Bilgiler yayınlandığı tarihte günceldi. Amerikan Pediatri Akademisi (AAP), bu broşürde yapılan değişiklikleri incelemez veya onaylamaz ve hiçbir durumda bu değişikliklerden AAP sorumlu olmayacaktır. © 2019 Amerikan Pediatri Akademisi. Tüm hakları saklıdır.</p></th></tr></thead></table><table><thead><tr><th></th></tr></thead></table><table><thead><tr><th><p><strong></strong></p></th><th><p><strong>UZM.DR.</strong></p><p><strong>ÖZLEM</strong></p><p><strong>MURZOĞLU</strong></p></th><th><p><strong>Barbaros Mah. Ak Zambak Sok. No: 3</strong></p><p><strong>Uphill Towers A/30 Ataşehir İstanbul</strong></p><p>0 216 688 44 83 - 0 546 688 44 83</p><p><a href=\"mailto:info@ozlemmurzoglu.com\">info@ozlemmurzoglu.com</a></p><p><a href=\"http://www.ozlemmurzoglu.com\">www.ozlemmurzoglu.com</a> </p></th><th><p></p></th></tr></thead></table>",
  "downloadUrl": "/documents/Hastal%C4%B1klar/Yenido%C4%9Fan%20Sar%C4%B1l%C4%B1%C4%9F%C4%B1.docx"
}